{
 "336853": {
  "title": "九十九里ハーブガーデン",
  "subtitle": "ハーブを取り入れたオリジナルのレストランがおすすめ！",
  "description": "九十九里ハーブガーデンは、約3,000坪の広大な敷地に、150種類ものハーブを栽培しています。季節ごとに咲き誇る美しい花は、景色だけではなく、直接ハーブにふれて香りを楽しむこともできるのです。6月からはラベンダー・ミント・カモマイル・オレガノ・マローブルー・ソープアートなどを鑑賞することも可能。園内のレストランでは、パティシエが毎日手作りしている自家製ケーキとハーブティーが好評です。ハーブショップでは、オリジナルのハーブティーとグッズを多数販売しています。さらに、ハーブガーデンにはオートキャンプ場が併設。片貝海水浴場まで車で約5分なので、海のレジャーを楽しみながら心も体もリフレッシュできます！季節の花々を眺めながらハーブにふれて香りを楽しんだり、自然を感じながらリラックスできる時間を、ぜひ体感してください。※ラブちば優待対象施設：お食事をされた方　フレッシュハーブティーサービス。",
  "address": "千葉県九十九里町片貝4477"
 },
 "336854": {
  "title": "ギャラリー ＆ カフェ　船形倉庫",
  "subtitle": "アートギャラリー＆カフェに生まれ変わった、貴重な房州石の倉庫",
  "description": "ギャラリー ＆ カフェ　船形倉庫は、築101年の房州石の倉庫をリノベーションしたアートギャラリー＆カフェです。ブラウンを基調としたインテリアに、現在では採石されない貴重な房州石の壁。シックな雰囲気の中、優雅な気分でアートを楽しめます。「千葉県の石」にも指定される房州石には独特の趣があり、これもひとつのアートとして興味をそそられるでしょう。ギャラリースペースでは南房総の風景に魅せられ、自然と対話するように描き続けた画家・溝口七生（かずお）の作品を常設展示。作品は季節をテーマに度々入れ替えがあり、ギャラリーの雰囲気も変化します。併設されているカフェはちょっとレトロで落ち着いた雰囲気。地元の焙煎所から仕入れたシングルオリジンの豆を毎日挽いて入れるコーヒーなどのドリンクやベーグルサンド、手作りの焼き菓子が用意されています。静かなカフェでドリンクを飲みながら、絵の余韻をゆっくり味わうのもおすすめです。",
  "address": "千葉県館山市船形1422-6"
 },
 "336855": {
  "title": "御菓子処 扇屋",
  "subtitle": "「見て綺麗で、食べて美味しい和菓子を」という想いでお菓子作りをしている和菓子店",
  "description": "手に取った瞬間にほっと和むようなお菓子が並んでいます。新高梨をピューレにし、白餡に煉り込んで、船橋産の小松菜パウダーを入れたバター風味の生地に包んで焼き上げた「船橋名産菓 梨の里」など、地元の原材料を使ったものや、船橋にちなんだ商品名を付けたものも多数。地元を代表する手土産の名店として親しまれています。※ラブちば優待対象施設：現金で3,000円以上お買い上げのお客様にチーバくんサブレ1個プレゼント。",
  "address": "千葉県船橋市松が丘4丁目２3−1"
 },
 "336856": {
  "title": "御菓子司 麻布 菊園",
  "subtitle": "記載なし",
  "description": "千葉市若葉区若松町の和菓子店。宮中秘伝の技を受け継ぎ、数々の銘菓を丹精こめて作り上げています。",
  "address": "千葉県千葉市若葉区若松町360-24"
 },
 "336857": {
  "title": "大川園千城台店",
  "subtitle": "記載なし",
  "description": "日本茶・千葉名産品の専門店です。静岡県産のお茶を独自ブレンドして販売しています。また、日本茶スタンドとキッチンカーでお茶・抹茶スイーツを手軽に提供しています。※ラブちば優待対象施設：テイクアウトドリンク　50円引き。",
  "address": "千葉県千葉市若葉区千城台北3－21－1イコアス千城台1階"
 },
 "336858": {
  "title": "tronc",
  "subtitle": "記載なし",
  "description": "築100年以上の歴史的建造物を改装した喫茶店。隠れ家のようなお店で、白みりんのスイーツや旬のフルーツを使ったケーキなどこだわりのスイーツを味わえる。",
  "address": "千葉県流山市加6-1300"
 },
 "336859": {
  "title": "清本園本店",
  "subtitle": "記載なし",
  "description": "創業1964年・千葉特産落花生、千葉海苔、どら焼き、静岡掛川茶の専門店です。看板商品は自家製「千葉県産落花生ピ－ナツペ－スト」や「千葉銅鑼焼き」。その他各種お土産品も取り扱っております。",
  "address": "千葉県千葉市稲毛区天台4-3-12"
 },
 "336860": {
  "title": "猟師工房ドライブイン",
  "subtitle": "全国初！定額料金の「ジビエビュッフェレストラン」",
  "description": "猟師工房ドライブインは、「有害駆除で捕獲した野生鳥獣の100％利活用」をコンセプトにした施設。元々は猟師工房ランドという名前で2019年より営業していましたが、2023年4月29日にジビエのテーマパークとして移転オープン。通常は廃棄されてしまう野生鳥獣の100％利活用を目指し、鹿肉や猪肉や加工品、ペットフードの加工や骨や角なども利活用しています。移転を機にジビエビュッフェレストランをスタート。60分食べ放題とし、実際に味わうことで素材のおいしさや命のありがたみを感じられるでしょう。ショップでは鹿肉や猪肉のジビエ肉や、ジビエ加工品のソーセージやコロッケ、狩猟をテーマとした工芸品などの販売も取り扱いしております。",
  "address": "千葉県君津市笹1765-9"
 },
 "336861": {
  "title": "水郷のとりやさん　須田本店",
  "subtitle": "記載なし",
  "description": "その日の朝に捌かれた朝引きの鶏肉で加工。イートインコーナーでは、焼き立ての焼き鳥やフワフワトロトロの親子丼など、鶏肉専門店ならではの美味しさをお楽しみいただけます。\nラブちば優待対象施設：100円割引",
  "address": "千葉県香取市小見川270-1"
 },
 "336862": {
  "title": "オーシャンテーブル",
  "subtitle": "記載なし",
  "description": "海が一望できる開放感のある最高のロケーションのレストランになります。大人気のランチブッフェ、ディナーはコース料理やアラカルトメニューを豊富に揃えており満足度間違いなし。※ラブちば優待対象施設：ランチビッフェ　￥100　OFF　ディナー　　フード　5％OFF",
  "address": "千葉県千葉市中央区中央港1-28-6 1・2F"
 },
 "336863": {
  "title": "あかり館＠雑貨konocono",
  "subtitle": "記載なし",
  "description": "古民家を改装した和紙のあかりと雑貨、自家製酵母パンのお店。※ラブちば優待対象施設：お買い物された方 オリジナルグッズプレゼント",
  "address": "千葉県流山市加6-1324"
 },
 "336864": {
  "title": "キレドベジタブルアトリエ",
  "subtitle": "野菜農家「キレド」自らが営むレストラン&雑貨店",
  "description": "キレドでは年間約150種類の野菜を幅広く生産しています。「美味しい」にこだわったなかなかお目にかかれない野菜を使ったお料理をお楽しみください。",
  "address": "千葉県千葉市若葉区小倉台5-13-4"
 },
 "336865": {
  "title": "吾妻庵本店",
  "subtitle": "記載なし",
  "description": "明治29年から続く老舗の蕎麦屋。1年を通して1番人気は天ざる。裏メニューとしてヒレカツ丼もございます。(都合によりお断りする場合もございます。)",
  "address": "千葉県匝瑳市八日市場イ2925"
 },
 "336866": {
  "title": "ペッシェアズーロ～青い魚～",
  "subtitle": "シェフが自ら生産者に出向いて外房の“美味しい”を集めた、こだわりのイタリアン",
  "description": "大原漁港から直接仕入れる魚介、地元生産者からの厳選素材の魅力を最大限に引き出した厳選したいすみ市産食材を活かしたイタリアンが味わえるお店。驚くほど柔らかいのに肉厚で味わい深い大原産マダコの一皿一皿に、いすみ市の食材の魅力が表現されています。",
  "address": "千葉県茂原市町保4-86"
 },
 "337043": {
  "title": "佐倉武家屋敷",
  "subtitle": "江戸時代後期の武士の暮らしぶりを今に伝える",
  "description": "かつて佐倉藩士が暮らしていた江戸時代後期の武家屋敷3棟を復元したものです。城跡の東に位置する宮小路町の一画。城下町佐倉の面影を今に残す土塁と生垣の通りに面して、「旧河原家住宅」（千葉県指定文化財）、「旧但馬家住宅」（佐倉市指定文化財）、「旧武居家住宅」（国登録文化財）の3棟の武家屋敷が現在公開されています。それぞれ家格が異なると推測される3棟の屋敷からは、建坪の広さや玄関・長押（なげし）・畳のつくりの違いに当時の規律やその暮らしぶりを垣間見ることができます。※ラブちば優待対象施設：入館料団体割引料金適用",
  "address": "千葉県佐倉市宮小路町57"
 },
 "337044": {
  "title": "佐倉順天堂記念館",
  "subtitle": "日本近代医学の発展に尽くした蘭医学塾兼診療所",
  "description": "江戸から佐倉へ移り住んだ蘭医の佐藤泰然（たいぜん）が、1843年に開いた蘭医学の塾を兼ねた診療所です。当時は「西の長崎、東の佐倉」と言われ、後に2代目堂主となる佐藤尚中（たかなか）をはじめ、日本近代医学をリードする多くの人材を輩出しました。※ラブちば優待対象施設：入館料団体割引料金適用",
  "address": "千葉県佐倉市本町８１"
 },
 "337045": {
  "title": "市原湖畔美術館",
  "subtitle": "高滝湖畔を望む首都圏のオアシス、癒しの美術館",
  "description": "市原湖畔美術館は、県下一の貯水面積を誇る高滝湖を望む、自然の中にある美術館です。観光と文化の拠点として2013年に「市原市水と彫刻の丘」をリニューアルオープンしました。リノベーション建築としてもその独創性が注目され、国内のドラマや雑誌のロケ地としても度々利用されています。春には桜や菜の花が咲き、夏は新緑があふれ、四季折々の変化が楽しめる美術館から眺める景色はまさに首都圏のオアシスです。\n現代アートを中心とした企画展や市収蔵作品の展示のほか、地域・子どもに開かれた体験型ワークショップも多数開催しています。\n美術館に隣接したイタリアンレストラン「PIZZERIA BOSSO（ピッツェリア ボッソ）」では、高滝湖を眺めながら、千葉県産の旬の食材を使った食事や、薪窯で焼き上げたピザが人気です。\n※ラブちば優待対象施設：入館料団体割引料金適用\n※受付周辺でポイントを取得してください。",
  "address": "千葉県市原市不入75-1"
 },
 "337046": {
  "title": "道の駅　和田浦WA・O！",
  "subtitle": "潮騒かおる小さな漁師町「和田浦」で、のんびりとした休日を",
  "description": "食べて、歩いて、南房総らしい海辺の休日を楽しむことができる「道の駅 和田浦ＷＡ・Ｏ！」。直売所とおみやげ処では、地元の農家さんによる採れたて新鮮野菜から、南房総ならではの海産物・銘菓を販売。併設されている食事処「和田浜」では、和田浦名産の「クジラ」料理や、アジなどの地魚料理を堪能できます。磯遊びや海水浴を楽しめる海岸までは徒歩約3分。潮の香りと浜辺に打ち寄せる波の音を感じられるでしょう。小さな漁師街「和田浦」には、今でも昔ながらの日本の原風景が残っています。ノスタルジック気分に浸りながら、のんびりとした休日を過ごすのにおすすめです。※ラブちば優待対象施設：ソフトクリーム50円引",
  "address": "千葉県南房総市和田町仁我浦243"
 },
 "337047": {
  "title": "マザー牧場",
  "subtitle": "季節の花畑や動物たちとのふれあいが楽しめる、エンターテイメントファーム",
  "description": "マザー牧場は、房総半島の山々や東京湾、富士山などを望む、鹿野山にある観光牧場です。広大な敷地には、羊、牛、馬、ヤギ、豚、ウサギやモルモット、カピバラ、アルパカなど沢山の動物たちが暮らしています。ひつじの大行進、乳牛の手しぼり体験、こぶたのレースなどの様々なイベントが毎日開催されており、エサやり体験やふれあい牧場などでは、動物たちとのふれあい体験も楽しめます。雨でもOKのスポットもあるので安心です。ジンギスカンなどの牧場グルメも味わえ、なかでも、とろける食感が大人気のソフトクリームは必食です。\n他にも、いちご、さつまいもなどの味覚狩りやジップライン、バンジージャンプ、遊園地などもあり、1日では遊びきれないほど。牧場内と近隣の2か所にグランピング施設があるので、牧場の休日を満喫してみては。ドッグランやワンちゃんOKの施設があるのも、愛犬家には嬉しいポイントです。斜面を染める、菜の花、桃色吐息（ペチュニア）、ネモフィラなどの季節の花々。広大な敷地を活かしたビッグスケールの花畑は感動することまちがいなしです。※ラブちば優待対象施設：入場料　大人（中学生以上）１，５００円→１，４００円　　　　小人（４歳～小学生）８００円→７５０円\n※牧場ゲート周辺でポイントを取得してください。",
  "address": "千葉県富津市田倉９４０−３"
 },
 "337048": {
  "title": "道の駅　ながら",
  "subtitle": "旬の野菜にこだわる生産者が支える道の駅",
  "description": "県内有数のたけのこの産地で、千葉県のほぼ中央に位置する長柄町にあり、都心からも買い物客が訪れる「道の駅ながら」。朝採りの新鮮野菜をはじめ農産物、地域の特産物加工品や工芸品を販売。春はたけのこ、夏はとうもろこし、秋はいちじくや梨、冬は自然薯やシイタケなど、安心・安全な長柄町自慢の旬の味をお手頃価格で購入できます。情報コーナーは、イベントやキャンペーンの案内などお得な情報が満載で、地域の重要な拠点になっています。周辺には眼蔵寺や千葉国際カントリークラブ、長柄ダムなどがありますので、ドライブがてら立ち寄るのもおすすめ。また長柄町では、毎年4月に「道の駅ながら」と「産直広場太陽」で「たけのこ祭り」を開催。粘土質の竹林で育ったたけのこは、朝掘りでみずみずしく苦みやエグミの少なく、甘くて柔らかいと評判です。風味豊かな春の味をぜひご賞味ください。※ラブちば優待対象施設：新生酪農アイス2割引",
  "address": "千葉県長生郡長柄町六地蔵138-1"
 },
 "337049": {
  "title": "道の駅　鴨川オーシャンパーク",
  "subtitle": "潮騒が聞こえる海浜型リゾートパーク",
  "description": "サザエのようなピラミッドのような、ユニークな外観のオーシャンパーク。1階は海産物や新鮮野菜、銘菓など、鴨川の特産品が並ぶ物産館、2階は漁港から直行の魚介類を使った名物丼などが味わえる、海を臨むレストラン、3階は太平洋を一望する展望テラスとなっています。建物の周囲は、昔の磯を再現した人工磯の潮だまりプール「千年磯」で囲まれており、水遊びが楽しめます。駐車場のすぐそばには、アワビをイメージした外観の休憩所があり、24時間利用可能。海のそばの漁民公園内には、鴨川温泉の湯を利用した無料の足湯があり、潮の香りと温泉でドライブの疲れも癒されます。隣接する畑では、露地栽培の花や菜の花の摘み取り、野菜の収穫体験ができます。（生育状況によっては実施されない場合もございます。詳しくは鴨川オーシャンパーク公式サイトをご確認ください。）※ラブちば優待対象施設：おらが丼50円引き　\n※本人のみ利用可能\n※休憩所付近でポイントを取得してください。",
  "address": "千葉県鴨川市江見太夫崎22"
 },
 "337050": {
  "title": "鋸山ロープウェー",
  "subtitle": "関東の富士見100景に選出！鋸山から望むパノラマビュー",
  "description": "南房総国定公園に指定されている鋸山は、室町時代から良質な「房州石」の産地として知られ、建築や土木工事用材として切り出されました。1982年（昭和57年）にはその役目を終えましたが、垂直のがけとなって残る「石切り場跡」は、絶壁から迫り出した岩場の「地獄のぞき」と共に絶景スポットとなっています。名前の由来ともなった「鋸」の歯のような険しい稜線は、昔から東京湾に入る船の目印でした。標高329.5mの山頂までは、徒歩または、ロープウェーでのぼることができます。頂上からの眺めは必見。360度のパノラマビューが広がり、晴れた日には富津岬を挟んで「東京スカイツリー」が望めるのだとか。運が良ければ房総丘陵から昇る初日の出と共に「赤富士」を眺められるかもしれません。鋸山から望む富士山は、国土交通省認定の「関東の富士見100景」にも選定されています。※ラブちば優待対象施設：鋸山ロープウェーご乗車の方に山麓駅にてロープウェーカードをプレゼント　※非売品。先着200名様\n※ロープウェイのりば周辺でポイントを取得してください。",
  "address": "千葉県富津市金谷4052-1"
 },
 "337051": {
  "title": "かつうら海中公園",
  "subtitle": "寒流と暖流がぶつかる魚の楽園！ダイバー気分で海の生き物を観察",
  "description": "かつうら海中展望塔は、沖合60mの場所にあり、海上に建てられた桟橋を渡って行くことができます。周りには遮るものがないので、より海を近くに感じられ開放的な気分を味わえます。桟橋の先にある塔のらせん階段を下りると、水深8mの窓から海中の生き物を観察できる自然のままの水族館です。周辺の海は寒流と暖流の接点にあり、海の生物が豊富。年間を通して、約90種の生物を見ることができます。ツノダシやハコフグなど可愛らしい魚や、食べるとおいしいイシダイやメバル、運が良ければ全長1.5mほどのドチザメにも出会えるかもしれません。海上にも展望室があり、そこから太平洋を眺めると水平線が丸く見えるほか、小型のイルカとして知られるスナメリが見えることもあります。※ラブちば優待対象施設：観覧料金10％割引 ※海象状況による割引料金時は対象外\n※かつうら海中展望塔周辺にてポイントを取得してください。",
  "address": "千葉県勝浦市吉尾１７４"
 },
 "337052": {
  "title": "国立歴史民俗博物館",
  "subtitle": "誰でも楽しく日本の歴史と文化に触れられる歴史民俗博物館",
  "description": "「歴博」の愛称で親しまれている国立歴史民俗博物館は、日本の歴史と文化について総合的に研究・展示する歴史民俗博物館です。1981年に研究施設として開設、1983年より博物館として一般公開されるようになりました。展示には実物資料や精密な複製品、学問的に裏付けられた復元模型などを積極的に取り入れ、先史・古代から現代に至るまでの歴史と列島の民俗文化をわかりやすく紹介しています。博物館本館のほか、生活文化と関わりの深い植物を植栽した「くらしの植物苑」で、のんびり散策を楽しむのもおすすめ。古代カレーなどのオリジナルメニューも食べられる「レストランさくら」、歴史グッズを販売するミュージアムショップなど、観光スポットとして誰でも楽しく歴史に触れられます。",
  "address": "千葉県佐倉市城内町117"
 },
 "337053": {
  "title": "DIC川村記念美術館",
  "subtitle": "美しい庭園に囲まれて、名画の世界を優雅に堪能しよう！",
  "description": "DIC株式会社および関連会社の美術コレクションを公開する私立美術館です。17世紀の巨匠レンブラントの肖像画、モネやルノワールらの印象派のほか、ピカソやシャガールといった西洋近代美術など幅広いジャンルの作品が揃っています。なかでも20世紀アメリカ美術は質・量ともに高いレベルを誇り、ロスコ、トゥオンブリー、ステラなどの傑作を多数所蔵しています。コレクション展のほか年数回、企画展を開催。毎日14:00からはガイドスタッフによる作品解説も実施しています。当日先着順（予約制）ですので、ご希望の方はお早めにどうぞ！音声ガイドアプリをダウンロードすれば、主要作品の解説や庭園の紹介などを無料で聞くこともできます。広大な庭園内には散策路があり桜など四季折々の花々を楽しめます。イタリア料理のレストランやミュージアムショップも併設しているので、ゆっくりと時間をかけてお過ごしいただけます。\n※１F受付周辺でポイントを取得してください",
  "address": "千葉県佐倉市坂戸631"
 },
 "337054": {
  "title": "道の駅　オライはすぬま",
  "subtitle": "九十九里の名物料理やお土産が揃う人気の道の駅",
  "description": "遊び疲れたら自分の家にいる時のようにゆっくりとくつろぎに来て欲しい、そんな思いから「オライ」と名づけられた道の駅。「オライ」は「私の家」という千葉の方言です。九十九里浜の蓮沼海浜公園に近く、観光シーズンにはたくさんの人で賑わう人気スポット。道の駅中央にある物産館「喜太陽（きたいよう）」には地元で栽培された新鮮な野菜や海産物、水産加工品、地場特産品などを販売しています。人気の海水ネギ、そらまめ、とうもろこし、イチゴ、スイカ、メロンなどたくさんの野菜や果物を取り揃えています。鮮度の良い「生のモツ」や郷土料理「アジのなめろう」なども魅力的。地ビールや名物サイダーはお土産にも最適です。レストラン蓮味（はすみ）」は名物「いわし丼」や地場特産品を活かしたオリジナルメニューが豊富でおふくろの味を楽しめます。週末は、様々な味覚を楽しめるテント販売や季節のイベントも開催。隣接する圃場では、春は菜の花、夏はひまわりを栽培しています。無料花摘み体験をしませんか。※ラブちば優待対象施設：ソフトクリーム50円引き",
  "address": "千葉県山武市蓮沼ハ4826"
 },
 "337055": {
  "title": "道の駅　みのりの郷東金",
  "subtitle": "ベビーカーや車椅子でいちご狩りができ、県下最大級の緑花販売施設が魅力",
  "description": "いちご狩りができ、県下最大級の規模を誇る緑花木市場とカフェ＆レストラン、イベント広場や地域の情報発信コーナーを備えた東金市にある「道の駅みのりの郷東金」。緑花木市場は植木や盆栽、鉢花などの植物を販売し、造園相談ができる全国でも珍しいスポットです。「東金マルシェ」は近郊の朝採れ野菜に旬の果物、手造りの加工品を販売。希少な品種のいちごをはじめ、旬のぶどうやプラム、めずらしい野菜、地元ベーカリーのパンも魅力的です。「みのりキッチン」では地元の新鮮な農産物を使ったひんやりスイーツやジェラートが大人気！芝生広場でゆっくり食べてもいいですね。開放的なレストラン「カフェ＆リストランテ とっチーノ」では旬の新鮮素材をふんだんに使ったパスタやスイーツが味わえます。週末は親子で楽しめる体験イベントなどを不定期開催していますので、「ウレシイ・オイシイ・タノシイ」をぜひ体感してください。※ラブちば優待対象施設：テイクアウトコーナー（みのりキッチン）ソフトクリーム50円引",
  "address": "千葉県東金市田間1300-3"
 },
 "337056": {
  "title": "白井そろばん博物館",
  "subtitle": "世界のそろばんが大集結！",
  "description": "そろばんが日本に伝わってから460年余りが経過しました。白井そろばん博物館では、現代でも有用な計算道具となっているそろばんや関連資料を世界中から集めて1,000点展示するとともに、そろばんを通して世界各国の生活や教育文化を研究。また、オリジナルのそろばんがつくれる「手作りそろばん教室」など、各種イベントも随時開催しています。地域活性化を意識し、街づくりを担うコミュニティセンターの役割を積極的に果たそうとする姿勢も魅力です。そろばんの有用性を深く理解でき、集う人との暖かい交流を楽しめることからイベント開催時を中心に多くの人が訪れます。※ラブちば優待対象施設：ワンドリンクサ-ビスでコーヒ－・紅茶・緑茶のいずれか無料サ－ビス",
  "address": "千葉県白井市復1459-12"
 },
 "337057": {
  "title": "北総花の丘公園",
  "subtitle": "アトリウムのある水辺と北総地域の自然が残る緑豊かな県立公園",
  "description": "千葉ニュータウンの中心に位置する総面積約50ヘクタールの県立公園です。園内は広大な芝生広場を中心に雑木林や小川・池などを配し5つのゾーンにわかれ、安らぎと潤いある雰囲気に包まれています。　　インフォメーション機能を担う「花と緑の文化館」　は総ガラス張りで明るい温室のイメージ。ガーデニングや栽培のアドバイスを受けられる相談所（相談は無料）や講習室があり、花と緑に関するさまざまなイベントに活用されています。桜をはじめバラやひまわりなど四季折々の花が次々と咲き、いつ訪れても楽しめるよう工夫されています。家族やグループでバーベキューができるエリアや、愛犬と思い切り過ごせるドッグランも整備。休日には、弁当を広げピクニックやバードウォッチングなど思い思いに過ごす人の姿が多く見られます。北総地域の自然が残る里山を身近に感じながら、植物とのふれあいの時間を有意義に過ごしましょう。\n※Bゾーン周辺でポイントを取得してください",
  "address": "千葉県印西市原山1-12-1"
 },
 "337058": {
  "title": "道の駅　しょうなん",
  "subtitle": "地域のシンボルになり、人、モノ、コトをつなぐ道の駅",
  "description": "千葉県柏市にある道の駅しょうなんでは、2021年12月に新設棟「てんと」がオープンしました。その名前は地域のシンボルにもなる大きな三角屋根の形状と「点と点をつなぐこと」に由来し、さまざまな人、モノ、コトを結びつける重要な拠点として、今までにない道の駅を目指して活動中。「てんと」内にある「ちゃのごカフェ」では地元の野菜や果実を使ったソフトクリームが人気で、2022年4月にオープンしたレストラン棟「つばさ」では地元農産物をふんだんに使ったさまざまなメニューを提供。地域の産物を知る「知産」と地域の消費方法を知る「知消」を意味する「知産知消」の理念を掲げており、農産物の知識と地域の想いを伝えることに力をいれています。施設内にある「知産知消マルシェ」では新鮮な地元野菜が並ぶ野菜売り場があり、地元企業のお土産品や加工品も購入できます。\n※直売所 知産知消マルシェ周辺でポイントを取得してください。",
  "address": "千葉県柏市箕輪新田59-2"
 },
 "337059": {
  "title": "道の駅　いちかわ",
  "subtitle": "都心に一番近い、地元でも愛される道の駅",
  "description": "東京都心に一番近い道の駅として、2018年にオープンした「道の駅 いちかわ」。地元の特産品が購入できるショップ、カフェ、レストランが併設されている道の駅です。同施設にあるショップ「メルカートいちかわ」では、地元直産の野菜などを買うことができます。「いちCafe珈琲焙煎」では、自分だけのオリジナルコーヒー豆を購入することも可能です。また、イタリアンレストランの名店「アルポンテ」の姉妹店や、期間限定のキッチンカーも大人気。市川市の各観光スポットを紹介しているコーナーもあるので、周辺の観光情報を得るため、ふらりと立ち寄るのもおすすめです。観光目的だけでなく、地域住民の憩いの場としても人気の道の駅です。また、イタリアンレストランの名店「アルポンテ」の姉妹店や、期間限定のキッチンカーも大人気。市川市の各観光スポットを紹介しているコーナーもあるので、周辺の観光情報を得るため、ふらりと立ち寄るのもおすすめです。観光目的だけでなく、地域住民の憩いの場としても人気の道の駅です。※ラブちば優待対象施設：いちcafeのホットコーヒー100円引き ※同席者2名まで利用可。",
  "address": "千葉県市川市国分6-10-1"
 },
 "337060": {
  "title": "道の駅　あずの里いちはら",
  "subtitle": "地元の野菜、果物をはじめ、市原産米や山菜・ジャムやお菓子などのお土産も充実！",
  "description": "道の駅に隣接する、ふるさとハウスでは、毎月1回ワークショップ開催しています。※ラブちば優待対象施設：軽食コーナーにて牛乳ソフト（限定）50円引き※同席者2名まで利用可",
  "address": "千葉県市原市浅井小向492-1"
 },
 "337061": {
  "title": "道の駅　ちくら潮風王国",
  "subtitle": "潮風を感じられる広い芝生広場と新鮮な海の幸が魅力",
  "description": "道の駅ちくら潮風王国は、千田海岸沿いの海が見える道の駅。広さ約7,000平方メートルの広大な芝生広場には大型の滑り台が設置されており、子どもたちが思いっきり走り回ることができます。また、古墳のような小高い丘からぐるーっと見渡せる海や花畑などの景色も魅力的。敷地内にはかつてサバやサンマなど、漁業で栄えた千倉を象徴する大きなの漁船のレプリカが飾られています。青い海と緑の芝生のコントラストを背景として撮影した写真は、SNS映えすること間違いありません。ショップでは、新鮮な魚介類や干物などの海産物を中心に、枇杷や落花生などを使ったお菓子や花・野菜などの農産物、雑貨など南房総のお土産や特産品がずらりと並んでいます。伊勢海老やあわびなど、海の幸をメインとしたレストラン・カフェも併設されているため、休憩しながらゆっくりとした時間を過ごてみてはいかがでしょうか。※ラブちば優待対象施設：潮風王国オリジナル「枇杷カップアイス」50円引\n※正面入り口周辺にてポイント取得してください。",
  "address": "千葉県南房総市千倉町千田１０５１"
 },
 "337062": {
  "title": "大多喜町観光本陣",
  "subtitle": "いすみ鉄道デンタルサポート大多喜駅前にある、町の観光拠点となる観光センターです。",
  "description": "観光案内はもちろん、お土産品の販売、コインロッカー、レンタサイクル、チョイモビ、人力車（要予約）をご利用になれます。お気軽にお立ち寄りください。※ラブちば優待対象施設：レンタルアシスト(通常料金500円)、レンタサイクル(通常料金300円)を各100円引※貸出台数に制限があります。",
  "address": "千葉県夷隅郡大多喜町大多喜２７０−１"
 },
 "337063": {
  "title": "手賀沼公園",
  "subtitle": "期間限定でミニ鉄道が運行！家族みんなで楽しめるスポット",
  "description": "水辺の景観・遊具・生涯学習センター「アビスタ」などが一体的に整備された手賀沼公園。緑と水のある風景は心地良く、市民の憩いの場となっています。園内にはあずまややベンチが設置されているので、休憩しながらゆっくりと園内を散策するのもおすすめ。沼の岸辺の一部分は約100mの親水護岸となっていて直接水に触れることもでき、また部分的に傾斜が緩やかになっているので小さい子ども連れでも安心。魚や水鳥を観察しながら遊ぶことができます。子ども広場には大きな砂場や木製のコンビネーション遊具が設置してあり、土曜日、日曜日、祝日、休日、春休み・夏休み期間中には、ミニ鉄道が運行しています。レンタサイクルの貸し出しもあるので、家族みんなで楽しめます。\n※手賀沼公園 駐車場周辺にてポイント取得してください。",
  "address": "千葉県我孫子市若松１ 手賀沼公園"
 },
 "337064": {
  "title": "横芝駅前情報交流館「ヨリドコロ」",
  "subtitle": "横芝光町のことならすべておまかせ！",
  "description": "横芝光町の観光や地域情報を発信している施設「ヨリドコロ」。「たくさんの人を受け入れられること」「自宅のように心地よい場所であること」をコンセプトに造られ、誰でもいつでも気軽に立ち寄れる、まさに「ヨリドコロ」となっています。1階には、観光や宿泊施設、特産品などの総合案内、無料wi-fiが利用可能なラウンジ、お土産を買える売店があり、レンタサイクルやロッカーも完備。2階は誰でも活用できる多目的スペースになっており、電車やバスの待合スペースとして利用可能で、軽食も充実しています。移住定住サポートセンターまであり、ここには横芝光町の情報が集約されています。毎月第3日曜日には、店頭で「駅前マルシェ」が開催されます（8:30～11:00）。ヨリドコロのSNSや、横芝光町商工会のホームページで出店情報が随時アップされるので、お目当てのお店をチェックして足を運んでみてください。※ラブちば優待対象施設：レンタサイクル半額　　※貸出台数に制限があります",
  "address": "千葉県山武郡横芝光町横芝1355-2"
 },
 "337065": {
  "title": "道の駅　ローズマリー公園",
  "subtitle": "中世ヨーロッパの雰囲気漂う庭園をのんびりと散策",
  "description": "中世ヨーロッパ風の建物が目を引く「道の駅　ローズマリー公園」。庭園では、ローズマリーをはじめとした季節の花が年間を通して植栽されています。敷地内の「はなまる市場」は、「南房総市の美味しさをあなたに伝えたい」をコンセプトにした食のテーマパーク。採れたて新鮮な農産物をはじめ、地ビール、生花など、地元の食材を使用した加工品を豊富に取り揃えています。はなまる市場オリジナルスイーツや、びわを使ったソフトクリーム、この地域で昔から親しみのある「くじらのお刺身」を使った海鮮丼が大人気です。敷地内には教会風の建物「ローズマリーホール」や、文豪シェイクスピアが晩年を過ごした家を再現した特徴的な建物が点在。中にはインフォメーションやテナントショップが入っています。まるで異国に迷い込んだ気分を楽しみながら、のんびりと散策するのもおすすめです。※ラブちば優待対象施設：はなまる市場のソフトクリーム50円引",
  "address": "千葉県南房総市白子１５０１"
 },
 "337066": {
  "title": "千葉県立東庄県民の森",
  "subtitle": "森の散策、野鳥観察、バーベキュー、テニスを楽しめる憩いの場",
  "description": "東庄県民の森は、下総台地の東端に位置する丘の上の森林です。ヤマツツジやシイ、ツバキなどの木々の間を通る遊歩道を散策し、豊かな自然を満喫できます。内部にはバーベキュー場やテニスコート、弓道場があり、レジャーやスポーツを楽しむことも可能です。水鳥観察舎から見える湖は、「八丁堰（夏目の堰）」。冬になると、哀愁を帯びた鳴き声と共に白鳥の群れが訪れます。温かいものを飲みながら、白鳥やカモがたわむれる様子をじっくり眺めるのもよいでしょう。春はもちろん、花見の季節。お花見広場にはサクラの他、スイセン、コブシ、モモの花が咲き誇ります。見晴台から一望できるのは、「干潟八万石」。かつて椿海と呼ばれていた湖を干拓してつくられた広大な水田です。夏には田んぼに満ちる水のきらめき、秋には実った穂の黄金色が目に焼き付くでしょう。季節の変化を楽しめる東庄県民の森で、ゆったりとした時間を過ごしてください。",
  "address": "千葉県香取郡東庄町小南639"
 },
 "337067": {
  "title": "千葉ポートタワー",
  "subtitle": "デートや観光スポットとしても人気の千葉港のシンボル",
  "description": "日本最大の広さを誇る国際貿易港・千葉港のシンボルとして、1986年にオープンした展望施設です。「恋人の聖地」に認定された2階「サンセットプロムナード」ではキラキラと光り輝く千葉市街や、工場の夜景が2人の特別な時間をロマンチックに演出します。また、最上階の「ビュープロムナード」からは東京湾が一望でき、西側の展望から望む夕日に染まる富士山は一日の中で最も美しい瞬間の1つ。周辺には「千葉県立美術館」や「千葉港めぐり観光船のりば」もあり、家族連れなど多くの人々も楽しめる観光スポットとしておすすめです。クリスマスにはタワー全体がクリスマスツリーに大変身。元旦には初日の出を見ながら新しい年を迎えましょう。タワー1階の「ポプラ千葉 ポートタワー店」では落花生やびわを使ったお菓子や、海産物など千葉県の特産品を取り揃えていますので、ぜひおみやげにご利用ください。※ラブちば優待対象施設：入館料 団体割引適用",
  "address": "千葉県千葉市中央区中央港１丁目１０−１０"
 },
 "337068": {
  "title": "空の駅　風和里しばやま",
  "subtitle": "新鮮な県産農産物の魅力を味わうならここ",
  "description": "「空の駅風和里しばやま」は国道296号線沿いにある、地元で採れた農産物の直売所です。新鮮でみずみずしい野菜はもちろん、花・惣菜・生鮮食品なども扱っているのでお土産選びがはかどるでしょう。夏休みの子ども連れで賑わう7～8月にブルーベリー狩りが開催され、オリジナルクッキーやどら焼き、オリジナルドレッシングなどが贈り物としても人気を博しています。豊かな緑に囲まれたBBQガーデンでは、1人前2,000円の食材セットが用意されているので手ぶらでも困りません。併設されているバイキングレストラン「FUWARI」は、土日に行列ができるほどの人気店。色鮮やかな地元野菜をふんだんに使用した絶品のヘルシー料理が味わえるグルメスポットです。大人2,200円、シニア（70歳以上）2,000円、小学生1,100円で1時間のバイキングが楽しめます。※ラブちば優待対象施設：コーヒー50円引き",
  "address": "千葉県山武郡芝山町朝倉394-15"
 },
 "337069": {
  "title": "芝山町立芝山古墳・はにわ博物館",
  "subtitle": "古墳時代から現代への繋がりを学べる歴史ミュージアム",
  "description": "古代遺跡の多い千葉県内でも、特に芝山町のある下総台地（しもうさだいち）一帯は古墳の宝庫。古墳時代後期につくられたはにわを、当時の古墳文化と共に紹介する博物館です。コンセプトは「わかりやすく、かつ楽しく、現代からみた古墳時代を」。3つに分けられた展示室のうち、第1展示室は、主に古墳とはにわについて学ぶエリア。県内各地の古墳から出土した数々のはにわや副葬品を展示し、紹介しています。第2展示室は古墳時代の生活や技術が学べるエリア。当時のファッションや住居の様子が再現されています。第3展示室は旧石器時代、縄文時代、弥生時代や奈良・平安時代、中世など、古墳時代以外の遺跡から出土した遺物を参考展示するエリアです。入口受付には、芝山町周辺の古墳から出土したはにわをモチーフにしたレプリカなど、さまざまなミュージアムグッズも販売されています。来訪の記念に、お気に入りを見つけてみてはいかがでしょうか。※ラブちば優待対象施設：博物館入館料の割引(団体料金適用)",
  "address": "千葉県山武郡芝山町芝山438-1"
 },
 "337070": {
  "title": "千葉県立房総のむら",
  "subtitle": "房総の伝統的な生活様式や技術を学べる体験博物館",
  "description": "「千葉県立房総のむら」は参加体験型の博物館として1986年に開館しました。2004年には「千葉県立房総風土記の丘」と統合。恵まれた里山環境の中で、原始・古代から近・現代までの衣・食・住・技の移り変わりと房総の伝統的な生活様式を学びながら体験できる博物館として生まれ変わりました。江戸時代後期から明治時代初期における房総の商家・武家屋敷・農家などを当時の景観・環境を含めて再現した「ふるさとの技体験エリア」では、千代紙を使ったろうそく作りや張り子の絵付け体験、新鮮野菜の収穫など、さまざまな体験・実演をお楽しみいただけます。また、季節を彩る年中行事も再現しています。里山と古墳群、移築文化財建造物が広がる「歴史と自然を学ぶ風土記の丘エリア」では、豊かな自然と悠久の歴史を体感するとともに、風土記の丘資料館で龍角寺古墳群や千葉の歴史について学ぶことができます。※ラブちば優待対象施設：オリジナル缶バッジ１個プレゼント",
  "address": "千葉県印旛郡栄町龍角寺1028"
 },
 "337071": {
  "title": "オーエンス八千代市民ギャラリー",
  "subtitle": null,
  "description": "新川沿いにあり、週末を中心に様々な年代に向けたアートに関する講座や展覧会を実施している。※図書館やカフェも併設。",
  "address": "千葉県八千代市村上2510番地"
 },
 "337072": {
  "title": "そうさ観光物産センター　匝りの里",
  "subtitle": "匝瑳市を訪れたらまずここへ！観光案内所と直売所を併設した憩いの場",
  "description": "JR八日市場駅前にあり、匝瑳市（そうさし）の観光スポットを紹介する観光案内所。平屋で和風の建物の中には、散策スポットなどの見どころを紹介する「観光情報コーナー」と、地元の新鮮野菜や果物、海産物、特産品をそろえた「物産販売コーナー」を併設。匝瑳米を使った太巻き寿司、お弁当などもおすすめです。8のつく日はお得な「八日市」も開催。店内の匝りの茶屋では、ソフトクリームやコーヒーなどの軽食を楽しめ、人気No.1はスペシャルチョコバナナクレープ！甘いものを食べてホッとした時間を過ごせます。建物脇のイベント広場では、時期に合わせたイベントを随時開催。また、レンタルサイクルでは便利な電動自転車「匝り号」を貸し出しています。高校生以上は9時から16時まで1,000円で利用可能。周辺には飯高檀林跡飯高寺や芸術家・此木三紅大のアトリエの松山庭園美術館など人気の観光スポットがありますので、サイクリングを楽しんで。匝瑳市出身の地井武男さんの私物を展示したコーナーもありますので、匝瑳市を訪れた際はまずはこちらに立ち寄ってみてください。※ラブちば優待対象施設：クレープ５０円引き　※数に限りがあります。",
  "address": "千葉県匝瑳市八日市場イ137-1"
 },
 "337073": {
  "title": "はちみつとミードのはちみつ工房",
  "subtitle": "工場見学や試飲食も！はちみつを五感で楽しむ体験施設",
  "description": "「はちみつとミードのはちみつ工房」は観光ができる養蜂場として、2021年9月に君津市にリニューアルオープンした施設です。養蜂家がつくるはちみつとミードを、見て・聞いて・嗅いで・触れて・味わう。五感で美味しさや魅力を楽しむことがコンセプトとしています。はちみつの購入だけでなく、ミツバチの生態観察・遠心分離機を用いたはちみつ採取・ミード工場の見学・試飲食ができる見学ツアーも。ミツバチの生態や、はちみつの生産現場をアテンダントがわかりやすく案内し、その魅力を再発見できるツアーです。所要時間は約20分、無料で参加できるので、訪れた際に是非参加してみてはいかがでしょうか。さらに、はちみつからつくられるお酒・ミードの醸造所（ミーダリー）も併設しており、あわせて見学することが可能です。",
  "address": "千葉県君津市大井305"
 },
 "337074": {
  "title": "大山千枚田",
  "subtitle": "四季折々で変わる風景が見どころ！東京から最も近い棚田で農作業",
  "description": "3万2千平方mの急傾斜地に375枚が階段状に並ぶ大山千枚田。懐かしい里山の風景が見られる景勝地で、「日本の棚田百選」にも選ばれています。鴨川市街の西側にある嶺岡山系のふもとにあり、東京からは車で1時間半程度と最も近い棚田です。春の田植え前のシーズンには、棚田が水を張った鏡のようになり、空が反射する風景が広がります。夏には緑に覆われ生命力に満ちた様子で、秋には黄金色の稲穂が揺れる光景や、棚田と彼岸花のコントラストを楽しむことができます。冬にも雪景色が見れるため、年間を通して異なる表情を見せてくれます。こだわりの1枚をぜひ写真に残しましょう。 (畔などには立ち入りできません）また、例年10月に行われるライトアップは、鴨川市でも特に人気イベントの1つ。LEDキャンドルでライトアップされた幻想的な世界は、癒されること間違いありません。大山千枚田は棚田オーナー制度を運営してこの景観を保全しています。毎年ここで農作業できるチャンスがあります。ぜひご応募いただき、棚田保全にご支援ください。",
  "address": "千葉県鴨川市平塚５４０"
 },
 "337075": {
  "title": "貝柄山公園",
  "subtitle": "四季の変化を楽しみながら散歩ができるスポット",
  "description": "園内は約4万1千平方mもあり、広々とした印象です。公園の中央には池があり、カモやアヒルなど水鳥が集う場所になっています。気軽に森林浴ができる散歩コースとして、地域の人々に親しまれている公園です。また、満開の桜、新緑の季節、紅葉や雪景色など四季の変化を楽しみながら散策できます。所々に遊具も設置されているので、家族みんなが楽しめる人気スポットになっています。",
  "address": "千葉県鎌ケ谷市初富本町2丁目22番"
 },
 "337076": {
  "title": "チーバくんプラザ-千葉県観光情報館-",
  "subtitle": "『チーバくん』のオブジェがお出迎え！千葉県の観光情報発信基地",
  "description": "千葉県の西の玄関口アクアラインをわたってすぐ、三井アウトレットパーク木更津フードコート内にある同プラザでは、千葉県内の観光情報を提供、旅のコンシェルジュが皆さんの質問にお答えする他、千葉県54市町村を中心とした400種以上の観光資料や旬のイベント情報など取り揃えています。また日本政府観光局より外国人観光案内所の認定を受け、外国語のパンフレットも多数ご用意しています。入口には横から見た姿が千葉県の形をしている千葉県のマスコットキャラクター『チーバくん』のオブジェが置いてあり、記念写真もお取りいただけます。三井アウトレットパーク木更津のお買い物とあわせて是非お立ち寄りください。\n※こちらの施設は観光スポットではありますが、QRコードにて取得をお願いいたします。",
  "address": "千葉県木更津市金田東３丁目１−１"
 },
 "337077": {
  "title": "粟又の滝",
  "subtitle": "落差30m・長さ100mの豪快な滝！日頃の疲れを癒せます",
  "description": "粟又の滝は養老渓谷の上流にあり、養老渓谷随一の壮大な景観を誇ります。落差約30m、長さ約100mに渡り水しぶきをあげて流れ落ちる滝の様子はまさに豪快そのもの。紅葉の時期は、モミジやウルシ、クヌギやナラなどが彩りを添え、より見ごたえのある景観となります。紅葉の見ごろは例年11月下旬～12月上旬ごろ。新緑や紅葉を眺めながら散策するにはぴったり！清流のせせらぎや小鳥のさえずりが聞こえ、癒しの時間を過ごせるでしょう。\n※養老渓谷 滝めぐりコース 入口周辺でポイントを取得してください。",
  "address": "千葉県夷隅郡大多喜町粟又地先"
 },
 "337078": {
  "title": "釜屋（旧江澤邸）",
  "subtitle": "2階から大多喜城の天守閣を望む、昔ながらの土蔵造り",
  "description": "釜屋は明治初期に建てられた土蔵造りの建物です。開業当初は質屋、その後は金物店などを営んでおり、土蔵造りでありながら店舗として使われていました。2階には2つの8畳間があり、観音開きの扉から大多喜城の天守閣が望めます。庭に祀られている立派なお稲荷さんからは、当時の繁栄ぶりがうかがえるはず。",
  "address": "千葉県夷隅郡大多喜町久保159-1"
 },
 "337079": {
  "title": "千葉県立美術館",
  "subtitle": "千葉県ゆかりの作品が魅力！美しいお庭のバリアフリー美術館",
  "description": "千葉県立美術館は「アートを問う」を理念に掲げ、人々が行き交い対話する場となり、千葉から未来へ新たな文化をつむぐことを目指します。収蔵作品は約2,800点にのぼりますが、特に重きを置いて収集しているのは千葉県ゆかりの作品です。近代日本洋画の先駆者として活躍した浅井忠や子弟の作品に加え、近代日本工芸の発展に尽力した金工家・香取秀真、津田信夫の作品や近代日本洋画に影響を及ぼしたとされるバルビゾン派のミレーや印象派のルノワールなど、海外の美術家の貴重な作品も収蔵されています。より多くの人に作品を見てもらいたいという思いから、段差のないバリアフリーの館内にしており、車いすの貸し出しも行っています。室内から美しい庭や野外彫刻を見ることもできるため、体力に自信がない方でも楽しめるに違いありません。※ラブちば優待対象施設：常設展・特別展に入場の方 絵はがきプレゼント\n※総合受付周辺でポイントを取得してください。",
  "address": "千葉県千葉市中央区中央港1-10-1"
 },
 "337080": {
  "title": "ふなばしアンデルセン公園",
  "subtitle": "楽しみ方いろいろ！北欧デンマークのメルヘンチックな雰囲気にうっとり",
  "description": "桜やチューリップをはじめ、四季折々の花々と風車のある風景を堪能できる全国屈指のレジャースポットです。フィールドアスレチックやボール島のあるワンパク王国や19世紀のデンマークの牧歌的風景が再現されたメルヘンの丘など、園内は5つのゾーンにわかれます。子ども美術館では創造する喜びを体験できるほか、里山の自然を体感できる自然体験ゾーンも。小さな子どもでも安心して遊べる花の城ゾーンもあり、親子3世代で楽しめる総合公園になっています。秋のコスモスまつりやハロウィン装飾のほか、冬のクリスマスマーケットなどイベントも多彩！おトクな年間パスポートも好評でリピーターも多いスポットです。花と緑豊かな空間でフォトジェニックな写真を撮って素敵な思い出をたくさん残しましょう。「アンデルセン」の名称は、船橋市と姉妹都市として結ばれたデンマーク・オーデンセ市生まれの童話作家H.C.アンデルセンに由来しています。※ラブちば優待対象施設：入園料　1割引き　大人900円→810円　高校生600円　→540円　小・中学生200円→180円　幼児（4歳以上）100円→90円 \n※アンデルゼン像周辺でポイントを取得してください",
  "address": "千葉県船橋市金堀町525"
 },
 "337081": {
  "title": "鵜原海岸（白い鳥居）",
  "subtitle": "「日本の渚百選」に選ばれた海岸に立つ、神秘的な美しさの鳥居",
  "description": "鵜原海岸は「日本の渚百選」にも選ばれた千葉県屈指の絶景スポット。夏には首都圏を含むさまざまなエリアから人が訪れ、海水浴場として賑わいます。釣り場としても人気で、近くにはハイキングができる「鵜原理想郷」や、バーベキューができる「うばら よつば荘 バンガロー村」などもあり、アクティビティが充実したエリアです。同海岸に立つ大きな「白い鳥居」は、八坂神社の一ノ鳥居。海に向かって立つその姿は見る人に荘厳な印象を与えます。晴れた日の海の青と白い鳥居のコントラストは、まさに息を飲む美しさ。辺りがオレンジに染まる夕暮れや天の川が輝く夜にも、それを背景に表情の異なる美しさを見せてくれます。1日に何度も眺めたくなる、清らかで神秘的な鳥居です。",
  "address": "千葉県勝浦市鵜原地先"
 },
 "337082": {
  "title": "麻賀多神社",
  "subtitle": "「まかたさま」として広く親しまれる佐倉藩の総鎮守",
  "description": "北総印旛沼の南岸、八千代市から成田市まで18社鎮座している中の1社で佐倉藩の総鎮守です。祭神は稚産霊命を祀っており、この地方では古くから「まかたさま」として広く親しまれています。万物を結び育てる御神徳があり、恋愛成就・安産子育て・健康守護・事業発展の御利益を願う人が訪れる神社です。1,235坪の広い境内には本殿・幣殿・拝殿・社務所があり、境内の神社として稲荷神社他4社を祀っています。また、樹齢800年以上の大銀杏を始はじめ古木・大樹に囲まれた境内は、のんびりとした時間を過ごせる憩いの場です。初詣には三が日で約70,000人のお詣りがあり、節分祭や夏越・師走大祓、新嘗祭など多くの祭典が行われます。特に10月の例大祭には千葉県内最大級の大神輿の渡御や、江戸型山車と御神酒所が曳き廻されます。",
  "address": "千葉県佐倉市鏑木町933-1"
 },
 "337083": {
  "title": "道の駅　富楽里とみやま",
  "subtitle": "南総里見八犬伝の舞台・富山の麓にある、新鮮な海と山の幸が人気",
  "description": "温暖な内房の玄関口、海、山と自然に恵まれた富山にある、一般道と有料道路の両方からアクセスできる道の駅です。2023年7月20日に大規模リニューアルオープンし、ますます利用しやすくなりました。1階は季節の新鮮野菜や果物、切り花、獲れたての鮮魚、南房総のお土産などの物品販売コーナー、2階は南房総の食材を使ったメニューが味わえるフードコート、情報展示コーナー、多目的ホールなどとなっています。徒歩約15分には水仙の群生地「とみやま水仙歩道」があるのでハイキングにおすすめです。他にも約3km内に、海水浴で人気の岩井海岸や里見八犬伝ゆかりのスポット等があります。また、富楽里とみやまでは、季節にあわせた収穫体験も出来るので、ぜひ参加してみては。【4月】たけのこ狩り　【5～6月】びわ狩り　【11月】みかん狩り　【1月】食用なばな摘み※詳細は富楽里とみやま公式サイトをご確認ください。※ラブちば優待対象施設：近藤牧場のソフトクリーム50円引",
  "address": "千葉県南房総市二部2211"
 },
 "337084": {
  "title": "小中池公園",
  "subtitle": "開けた空と湖畔が心地良い、老若男女が集う憩いの場",
  "description": "豊かな緑と水辺に恵まれた自然がいっぱいの小中池公園は、県立九十九里自然公園区域内にある公園で、園内にはため池百選に選ばれた「小中池」があり、周辺にはウグイスやツグミといった野鳥が多く集まるほか、春には満開の桜が咲き誇り、秋には紅葉が楽しめます。季節の花々を見ながら、全長95mのローラー滑り台やアスレチックで自然を満喫しませんか。\n※小中池公園公衆トイレ周辺でポイントを取得してください。",
  "address": "千葉県大網白里市小中1560"
 },
 "337085": {
  "title": "熊野の清水",
  "subtitle": "弘法大師が湧き出させたという伝説が残る湧水",
  "description": "熊野の清水は、現環境省が選定する名水百選にも選ばれている採水地。「弘法の霊泉（こうぼうのれいせん）」ともよばれ、干ばつに苦しむ農民を助けるために弘法大師が法力で湧き出させたと伝えられています。また、室町時代から約100年もの間、鶴岡八幡宮直営の湯治場として栄えました。当時、周辺地域一帯が「湯谷（ゆや）」と呼ばれていたことが「熊野（ゆや）の清水」という名前の由来となっています。",
  "address": "千葉県長生郡長南町佐坪２３８８"
 },
 "337086": {
  "title": "野見金公園",
  "subtitle": "季節の花々と房総のパノラマが共演する、山の上の公園",
  "description": "房総の絶景と桜、梅、あじさいなど季節の花々が楽しめる、標高152mにある野見金公園。町民の手により桜の苗木500本、梅の苗木300本、あじさいの苗木1,200株が植えられ、現在の花のきれいな公園ができました。今も整備が続けられ、あじさいはなんと1,700株に。さえぎるものがない野見金山の丘からは眺望が四方に広がり、サンライズや房総半島の海、東京スカイツリーが望め「スカイツリーの見える丘」としても知られています。空気の澄む冬は星の撮影や初日の出スポットとしても人気です。公園内の「野見金山展望カフェ　ミハラシテラス」では、焙煎したてのコーヒーやスイーツ、特産のレンコンを使ったカレーなどが素晴らしい景色と共に味わえます。公園内には、河津桜、ソメイヨシノ、関山桜が約500本植えられており、開花時期の異なる桜の花見を楽しみに多くの人が訪れます。7月中旬～8月の朝方には雲海が見れることもあるので、ぜひ早起きして訪れてみては。\n※パーキング周辺でポイントを取得してください。",
  "address": "千葉県長生郡長南町岩撫36-1"
 },
 "337087": {
  "title": "鴨川シーワールド",
  "subtitle": "大迫力のシャチパフォーマンスは必見！遊んで学べる水族館",
  "description": "「海の世界との出会い」をコンセプトに、生き物たちの自然な姿を観察することができる水族館です。館内には、800種11,000点の川や海の生き物が展示されています。房総の海や川から熱帯の珊瑚礁の海まで、それぞれが生きる環境を再現し、実際に海を覗きに行った気分が味わえます。最新のデジタル技術を用いた展示も魅力の一つ。 クラゲの展示エリアでは、デジタル映像でクラゲを生み出し動かすことができます。他の魚に食べられたり雨が降ると底に沈んだりと、普段見られないクラゲの世界を体験できる、ここだけにしかない展示です。一番人気は、4つの会場で行われるシャチやベルーガ、イルカやアシカのパフォーマンス。中でも太平洋を臨むオーシャンスタジアムでは、国内でも珍しいシャチのダイナミックなパフォーマンスを見ることができます。海の王者・シャチによる圧巻のジャンプ、また水しぶきをぜひ味わいましょう。※ラブちば優待対象施設：（入園料割引）大人（高校生以上）通常3,300円→3,000円　小人（小学生・中学生）通常2,000円→1,800円　幼児（4歳以上）通常1,300円→1,200円\n※たこせん周辺でポイントを取得してください。",
  "address": "千葉県鴨川市東町1464-18"
 },
 "337088": {
  "title": "東京ドイツ村",
  "subtitle": "冬のイルミネーションは必見！スポーツやグルメも楽しめる花と緑のテーマパーク",
  "description": "ドイツの田園風景を再現した自然体験型のテーマパーク。袖ケ浦市の丘陵地帯にあり、面積はなんと東京ドームの約19倍！園内は、四季の花々が美しいレイクエリア、芝生の広場や遊具があるカントリーエリア、飲食やお土産販売のマーケットエリア、アトラクションやこども動物園があるパークエリアの4つのエリアに分かれています。各種アトラクションをはじめ、クラフト体験やみかん狩りなどの収穫体験もでき、大人から子どもまで楽しめること間違いなし。また、春は7万株の芝桜やバラ、初夏からはラベンダーやアジサイ、夏はひまわり、秋はマリーゴールドやコキアなど季節の花々が咲き誇ります。冬は東京ドイツ村の風物詩、キラキラ輝くイルミネーション！ライトアップされた園内は幻想的な雰囲気に包まれます。\n※料金所周辺でチケットを取得してください。",
  "address": "千葉県袖ケ浦市永吉４１９"
 },
 "337089": {
  "title": "鎌ケ谷大仏",
  "subtitle": "地元で親しまれる江戸時代に作られた大仏",
  "description": "鎌ケ谷大仏が建てられたのは、江戸時代である1776年。鎌ケ谷宿の富豪、大国屋（福田）文右衛門が祖先の供養のために、江戸神田の鋳物師多川主膳に依頼して鋳造させた釈迦如来座像です。1972年には鎌ケ谷市の指定文化財第一号に指定され、房総の魅力500選にも選ばれています。鎌ケ谷大仏は駅名にも採用され、近くの商店街では大仏の形を模した「大仏コロッケ」も販売されるなど地元の人からも大切にされる存在です。",
  "address": "千葉県鎌ケ谷市鎌ケ谷１丁目５"
 },
 "337090": {
  "title": "沖ノ島公園",
  "subtitle": "無人島は自然の宝庫！ネイチャーアイランドをぐるっと探検！",
  "description": "沖ノ島は館山湾の南端に位置している島で、南房総国定公園のひとつです。以前は500ｍ沖合いにあった島ですが、関東大震災による隆起などで、現在は陸続きになっています。周囲約1kmの無人島で、ヤブニッケイやタブノキなど温暖帯の海岸林で覆われています。多種多様な海岸動植物が共存し、サンゴ生息地の北限域としても知られています。海水浴やシュノーケルはもちろんのこと、磯遊びや貝殻採集なども楽しめます。季節ごとに咲く美しい花々や珍しい生き物、約8,000年前の縄文海中遺跡など、島のいたるところに見どころが点在。ベテランガイドによる探検ツアーは自然と共存する喜びを体感できる人気のプログラムです。都心から一番近いネイチャーアイランドに家族みんなで、グループで出かけてみてはいかがでしょうか。※安全を守るためのお願い：千葉県では夏季になると、指定海岸に海水浴場が開設され、ライフセーバー、海の家、駐車場等が設置されますが、それ以外の期間は、ライフセーバー等がおりません。海難事故防止のため、遊泳をご遠慮ください。詳細は、各市町村へお問い合わせください。",
  "address": "千葉県館山市富士見地先"
 },
 "337091": {
  "title": "道の駅　きょなん",
  "subtitle": "自然・歴史・グルメを一度に楽しめる魅力の詰まったスポット",
  "description": "鋸南町を知ることのできる道の駅\n東京湾に面し、海水浴場も隣接する道の駅きょなんには「見返り美人図」で有名な浮世絵師「菱川師宣」の記念館も併設。浮世絵の発展に大きく貢献した菱川師宣についても深く知ることができます。また、黄色い屋根が目印の観光案内所では、ローカルな情報も充実。グルメでは、洋菓子店「atelier bonbon」のバニラシュークリームは、サクッとした食感が絶品と評判です。お酒好きなら地ビールを購入できる「鋸南麦酒」も外せません。鋸山の伏流水や鋸南町産の農作物で作られたクラフトビールは種類豊富。お土産にしても喜ばれますし、自宅での飲み比べも楽しめます。",
  "address": "千葉県安房郡鋸南町吉浜517-1"
 },
 "337092": {
  "title": "十枝の森",
  "subtitle": "市民救済の英雄が暮らした森",
  "description": "市の管理下にある十枝の森はこの地に約400年続いた十枝家の元所有地、敷地内には14代当主十枝雄三の屋敷跡があります。雄三は利根川から九十九里地域に水を引く「両総用水」の提案者であり、干ばつに苦しむ市民のため東奔西走した功労者です。用水工事は国会で承認され1943年に着工、大戦時の中断を挟むも1965年に完成しました。雄三は1956年に死没したため用水路の完成を見ることはありませんでしたが、功績が称えられ同年名誉町民第1号に選定。翌1957年には時の内閣総理大臣鳩山一郎の筆で石碑が建立されたのです。敷地や家屋を譲渡する際に樹木保全が条件となっていたため、周辺の森はほど良く手入れされて観光にも適した環境。11月下旬～12月初旬にかけて色付いた木々は息を飲むほどの美しさ！マイナスイオンも感じられるスポットになっているので、ぜひ訪れてみてください。",
  "address": "千葉県大網白里市北吉田758"
 },
 "337093": {
  "title": "成田山新勝寺",
  "subtitle": "成田のお不動さまとして親しまれる、関東三大不動のひとつ",
  "description": "御護摩祈祷（おごまきとう）や交通安全祈願で知られ、正月三が日には約300万人、年間約1,000万人もの参詣客が訪れる、外国人にも人気のパワースポット成田山新勝寺。真言宗智山派の大本山で全国各地の不動尊信仰の総府です。御本尊は平安時代、真言宗の開祖である弘法大師が祈りを込めて彫り開眼した不動明王。平将門の乱を鎮めるため寛朝大僧正によって京都から成田の地に奉安、940年に成田山新勝寺が開山されました。境内には江戸時代に建立され、国の重要文化財に指定された光明堂・釈迦堂・三重塔・仁王門・額堂の5棟をはじめ、多くの伽藍が建ち並んでいます。それぞれに恋愛成就、開運厄除、健康長寿、商売繁昌、学業成就など様々な利益があると言われ、源頼朝、水戸光圀、市川團十郎といった多くの著名人も成田山を信仰しました。また境内の東側には東京ドーム約3.5個分、約16万5,000平方mにも及ぶ大庭園「成田山公園」があり、春は梅やさくら、秋は紅葉など四季折々の美しさを楽しめます。2月は節分会、4月は成田太鼓祭、7月は成田山祇園会、12月末には、御本尊不動明王へ1年の御加護に感謝する「納め札お焚き上げ柴灯大護摩供」が行われるなど、たくさんの年中行事も企画されています。\n※大本堂周辺でポイントを取得してください。",
  "address": "千葉県成田市成田１"
 },
 "337094": {
  "title": "天神坂",
  "subtitle": "往時の雰囲気を今に伝える白樺派ゆかりの坂道",
  "description": "白樺派の柳宗悦と声楽家の兼子夫妻の邸宅跡「三樹荘」と嘉納治五郎の別荘跡に挟まれた自然石を敷いた坂道です。坂を覆うように枝葉を広げる3本のスダジイは、景観重要樹木に指定されており、往時の雰囲気を今に伝えています。",
  "address": "千葉県我孫子市緑１丁目１０−地先"
 },
 "337095": {
  "title": "本佐倉城跡",
  "subtitle": "国指定史跡の貴重な文化財！戦国の息吹を感じよう",
  "description": "佐倉市と酒々井町の市境にそびえたつ本佐倉城跡。本城は1469～1486年、千葉輔胤（すけたね）により築城されました。輔胤は1454年に始まる関東の戦乱のなか、下総守護千葉氏の家督を継いだ人物です。千葉氏代々の居城である「千葉城」が荒廃したことを受け「本佐倉城」を築城。新しい千葉氏の居城としました。それから1590年、豊臣秀吉によって千葉氏が滅ぼされるまで当主9代が居城し、下総の政治・経済・文化の中心となったといわれています。現在も本佐倉城跡には大規模な土塁（どるい）や空堀（からぼり）などが残っています。1998年9月には国指定史跡となり、保存整備が進められている貴重な文化財です。ゆっくりと散策しながら、戦国時代の息吹を感じてみませんか。",
  "address": "千葉県印旛郡酒々井町本佐倉825"
 },
 "337096": {
  "title": "天保水滸伝遺品館/諏訪神社",
  "subtitle": "江戸の侠客「笹川繁蔵」愛用の品々をじっくり見学しよう",
  "description": "天保水滸伝にまつわる文化財が50点ほど保存されている施設です。館内には笹川繁蔵（ささがわのしげぞう）の遺品や、重要文化財として保存されている古文書などが展示されています。繁蔵が愛用していた「キセル」「三度笠」「平手造酒愛用の手鎗」「徳利」「勢力富五郎の短筒」などの品々をじっくりと見学し、江戸時代の侠客の様子をうかがい知ることができます。また、希望者は天保水滸伝にまつわる案内を観光ボランティアガイドに頼めます。館内の見学に加えて周辺の遺跡を案内してもらうことで、より理解を深められるでしょう。料金は無料で、1週間前までに予約が必要です。",
  "address": "千葉県香取郡東庄町笹川い−５８０−１"
 },
 "337097": {
  "title": "観光・交流拠点施設「末廣農場」",
  "subtitle": "富里の食と農と歴史を発信！富里にきたら最初に訪れたいスポット",
  "description": "富里スイカや房総ポークの産地として有名で、都心から車で約1時間の自然豊かな富里市。かつてこの地にあった末廣農場と富里の農業の歴史を後世に伝えるため、観光・交流拠点施設「末廣農場」を2022年にオープン。富里の「今」の魅力も満載です。「末廣農場」は、昭和20年代まで三菱社の3代社長・岩崎久彌（ひさや）氏が手掛けた広大な近代農場で、富里市の近代農業の起源です。木造平屋建ての施設内では、末廣農場の時代から生産が続いている希少なダイヤモンドポークをはじめ、市内で作られた新鮮な野菜や農畜産物や加工品を販売。久彌氏由来の特産品、岩手県の「小岩井農場」の乳製品やソフトクリームも購入できますよ。レストランではダイヤモンドポークを使用したメニューを味わえます。ガイダンススペースの末廣農場と富里市の歴史、久彌の人生や功績などの展示も必見。また隣接する、久彌氏が晩年を過ごした「旧岩崎家末廣別邸」は、近代和風建築物としても価値が高く、2013年に国登録有形文化財として登録されました。週末にはイベントも開催されますので、気軽に立ち寄ってみてはいかかでしょうか。※ラブちば優待対象施設：末廣農場ハム・末廣農場饅頭・岩崎家家紋入瓦煎餅　10％OFF",
  "address": "千葉県富里市七栄650-206（旧岩崎久彌末廣農場別邸公園隣）"
 },
 "337098": {
  "title": "八街市郷土資料館",
  "subtitle": "八街の歴史を肌で感じる「触れて、知って、学べる」資料館",
  "description": "太古から現代まで、八街の歴史を今に伝える郷土資料館。太古の貝層や縄文土器、古墳の副葬品、古文書などを展示しています。東日本で唯一現存する奈良時代の郡印、重要文化財「山邊（やまのべ）郡印」（複製品）を展示しており、実物と同じ材質のレプリカで押印体験もできます。また、安土桃山時代に記された市指定文化財「天正検地帳」も展示しております。本物の縄文土器や石器などに触れて学べる体験コーナーも人気。ご家族でお楽しみいただけます。八街の開墾にまつわる展示や、八街市と近隣市町の歴史に関する図書の閲覧コーナーがあり、いにしえから続く八街の歴史をギュッと学べるスポットです。",
  "address": "千葉県八街市八街ほ−７９６−１"
 },
 "337099": {
  "title": "犬吠埼灯台",
  "subtitle": "世界灯台100選に選ばれた、のぼれる灯台16のひとつ",
  "description": "銚子半島の最東端、三方を海に囲まれた台地で、太平洋に突き出た犬吠埼の先端に立つ白亜の犬吠埼灯台。イギリス人技師ブラントンの設計で、1874年に完成した国産レンガによる第1号建造物です。歴史的価値も高く、2020年に国の重要文化財に指定されました。犬吠埼灯台は「世界灯台100選」「日本の灯台50選」に選ばれた、数少ないのぼれる灯台。99段の螺旋階段で灯火部分まで上ると、太平洋の雄大な景色を見ることができ、開放感に包まれること間違いなし！入口の白いポスト、通称「幸せを呼ぶポスト」に手紙を投函すると、灯台印の消印を押してもらえますので、ハガキを持参するといいですね。付近には旧霧笛舎、旧倉庫、灯台資料展示館があり、回転装置と一体の一等レンズが見られるのはこの資料館だけ！お土産店や犬吠テラステラスもありますので、ショッピングも楽しめます。また犬吠埼からは、山頂・離島を除き日本で一番早く初日の出を見ることができ、多くの人で賑わいます。",
  "address": "千葉県銚子市犬吠埼9576"
 },
 "337100": {
  "title": "さわら町屋館（上川岸小公園）",
  "subtitle": "カフェや軽食、お土産も扱う町屋風の観光休憩所。",
  "description": "利根川の支流・小野川沿いは、かつて河港の町として賑わったエリア。関東地方初の「重要伝統的建造物群保存地区」に選定された佐原地区の中心部であり、江戸・明治期の木造建築が軒を連ねています。そんな佐原の町の休憩所として人気なのが「さわら町屋館」の愛称で親しまれる「上川岸小公園」です。伝統的な佐原町屋の意匠で建てられた施設で、木の香りに包まれたくつろげる空間になっています。館内には気軽にひと息つける休憩場所のほか、香取市にちなんだお店が出店。地元のお米でつくるスイーツや低温貯蔵で熟成させてじっくりと焼き上げる「寝た芋」を使った「芋ぺちーの」を味わえます。また、地元で創業93年の呉服店による着物レンタルもあり、着物姿で風情ある町並みを歩く特別なひと時を過ごすのもおすすめ。多目的広場では地域活性化のための多彩なイベントが開催されているので、そちらもぜひチェックしてみてください。",
  "address": "千葉県香取市佐原ｲ499-1"
 },
 "337101": {
  "title": "千葉市動物公園",
  "subtitle": "躍動感あふれる生き物の姿に元気がもらえる動物園",
  "description": "「立ち姿が美しいレッサーパンダ」で一躍脚光を浴びた千葉市動物公園では、野性味あふれる動物の姿に感動したり、実際に動物たちとふれあえます。園内には生息域や種類別に6つのゾーンが設けられていて、動物たちのいきいきとした様子を観察できます。数あるみどころの中でも、獲物を捕食するようにとびかかるライオンのミートキャッチャーは迫力満点。疑似餌を追って疾走するチーターランを見ると、チーターの身体能力の高さが実感できます。(夏の間は休止しています）子どもを含め幅広い世代の人が動物との交流を楽しめる「ふれあい動物の里」では、乗馬や、アルパカ・ウサギなどへのエサあげが人気です。カモやカワセミが訪れる緑に囲まれた大池周辺は、季節を感じながらリラックスできる最高の場所。限定メニューが食べられるレストランや、買わずにはいられないお土産がそろう売店も充実しています。\n※森のレストラン周辺でポイントを取得してください。",
  "address": "千葉県千葉市若葉区源町280"
 },
 "337102": {
  "title": "フォレストアドベンチャー・千葉",
  "subtitle": "大人も子供も楽しめるアスレチック施設",
  "description": "フォレストアドベンチャー・千葉は、豊かな自然の風景が楽しめる千葉市内の泉自然公園にあります。コンセプトは「森林をそのまま活用したパークづくり」。ありのままの自然を残すことで「自分の安全は自分で守る」大切さも実感できます。コースは小学校4年生以上から参加が可能な大人向け「アドベンチャーコース」と、身長110センチから参加が可能なファミリー向けの「キャノピーコース」があります。アドベンチャーコースでは最長120mのジップスライドを木々の間をすり抜けながら滑空していきます。子どもだけでなく大人にとってもスリル満点な非日常体験。※ラブチちば優待対象施設：コースご利用者様へフォレストアドベンチャーオリジナル軍手1双プレゼント\n※受付周辺でポイントを取得してください。",
  "address": "千葉県千葉市若葉区野呂町108 泉自然公園内"
 },
 "337103": {
  "title": "印西市立木下交流の杜歴史資料センター",
  "subtitle": "木下周辺の歴史をまとめて学べる",
  "description": "「印西市立木下交流の杜歴史資料センター」は市民の歴史や文化に対する理解や認識を深め、市民のふるさと意識の醸成と相互理解を図ることを目的、旧千葉県立印旛高等学校の跡地に設置された施設です。館内では木下周辺で見つかった貝化石や、旧石器時代に使われた石器、縄文時代の土器などが展示されているので、訪れる人々の知的好奇心を刺激してくれるでしょう。また屋内だけではなく、一部の展示品は屋外でも見学できるようになっています。木下周辺の歴史をまとめて知りたい人には、とても便利で興味深い施設です。隣接する木下交流の杜広場からは利根川を一望することができます。",
  "address": "千葉県印西市木下1489-1"
 },
 "337104": {
  "title": "釣ヶ崎海岸",
  "subtitle": "プロのサーファーに人気！良質な波が打ち寄せる海岸",
  "description": "九十九里浜の南端に位置する釣ヶ崎海岸は、年間を通して良質な波が打ち寄せることから、プロやハイレベルのサーファーが集まることで知られています。「波乗り道場」とも呼ばれる海岸は、サーフィンが東京2020オリンピックで初めて正式競技として採用された際には、競技場としても選定。オリンピックのみならず、世界のトップレベルを競う大会も開催されています。また、千葉県指定無形民俗文化財にも指定され、毎年9月13日に行われる上総十二社祭り（かずさじゅうにしゃまつり）の祭典場ともなっています。上総十二社祭りは、1200年以上の歴史と伝統を誇ります。パワースポット、そしてインスタ映えする写真スポットとして、海岸にそびえる鳥居にも注目してみてください。2022年4月には釣ヶ崎観光案内所がオープン。東京オリンピックに出場したサイン入りサーフボードや表彰台の展示を行っています。レンタサイクルもあるので、サイクリングマップを持ってレストランやカフェを巡ってみてください。\n※釣ヶ崎の鳥居周辺でポイントを取得してください。",
  "address": "千葉県長生郡一宮町東浪見６９６１−７"
 },
 "337105": {
  "title": "長柄ダム",
  "subtitle": "約3,200本ものさくらが周辺に咲き誇る、千葉県の水がめ",
  "description": "県内有数のさくらの名所として知られる長柄ダム。1985年に完成したコンクリートではなく、土を盛り上げて作られたアースダムです。高さは52ｍ、長さは250ｍで、満水になった時には、水面は海抜75.1ｍに達し、この種のダムとしては日本屈指の規模。利根川から届いた水を貯え調整する、房総導水路の大きな胃袋となっています。「市津湖（しづこ）」と名付けられたダム湖の周りには、約4.4kmの周遊道や3つの遊びの広場があります。湖のほとりには長柄町都市農村交流センター「ワクワクながら」があり、緑いっぱいの自然の中でリフレッシュできるとファミリーに人気。また、周囲にはさくらの木が約3,200本あり、見頃の時期に「ながらさくらマルシェ」が開催されます。夜はライトアップされたさくらが水面に映り幻想的な光景。秋には紅葉に染まった山々を眺めながら散策などを楽しめます。",
  "address": "千葉県市原市・長生郡長柄町"
 },
 "337106": {
  "title": "千葉ウシノヒロバ",
  "subtitle": "牛を通して自然の恵みを実感できる場所",
  "description": "千葉ウシノヒロバは、都会の喧騒から離れありのままの自分を取り戻すのにうってつけの場所です。「牛が暮らすキャンプ場」がコンセプトで、一歩足を踏み入れると自然と一体化したような感覚を味わえます。千葉ウシノヒロバでの過ごし方は人それぞれです。家族でのんびりキャンプするのもよし、散歩や陽だまりでの読書を楽しむのもおすすめ。のんびり歩く牛の姿は最高の癒しになることでしょう。また、さまざまなアクティビティも楽しめます。地元食材をつかったバーベキューや開放感あふれるキャンプは人気。施設内の畑で旬の野菜を収穫できる農業体験や、廃材をつかったキャンプや生活のための道具をつくるワークショップも開かれます。千葉県で取れる野菜や郷土料理、土産品を販売する週末開催のマルシェも好評です。※ラブちば優待対象施設：千葉ウシノヒロバで次回以降使える「500円クーポン」のプレゼント\n※受付周辺でポイントを取得してください。",
  "address": "千葉県千葉市若葉区富田町983-1"
 },
 "337107": {
  "title": "道の駅　発酵の里こうざき",
  "subtitle": "日本の発酵文化を世界に発信する道の駅で発酵グルメを味わおう",
  "description": "発酵食品をメインに販売するユニークな道の駅「発酵の里こうざき」。良質な水に恵まれおいしい米や大豆が育つ神崎町では、古くから日本酒・味噌・醤油などの発酵食品の生産が盛んです。建物は4つに分かれており、「新鮮市場」ではさつまいもなど地元の採れたて野菜をはじめ、銚子漁港より直送された鮮魚や米の新品種「粒すけ」などを販売。「発酵市場」では地元特産物はもちろん、全国より取り揃えた選りすぐりの発酵食品が所狭しと並んでいます。なかでも地元酒蔵が作った甘酒が大人気。甘酒を使用したバームクーヘンは優しい甘さです。「レストランオリゼ」と「はっこう茶房」では新鮮野菜と麹や酢、味噌などの発酵食品を使った料理やカフェメニューを味わえます。焼きたての酒粕あんぱんは1番人気。また味噌の手作りイベントや、甘酒の無料配布などのミニイベントも開催しています。圏央道の神崎ICを下りてすぐとアクセスも良好ですので、ドライブがてらぜひ立ち寄ってみてください。※ラブちば優待対象施設：はっこう茶房のコーヒー50円引き",
  "address": "千葉県香取郡神崎町松崎855"
 },
 "337108": {
  "title": "航空科学博物館",
  "subtitle": "迫力のフライト体験はマスト！飛行機がもっと身近になる博物館",
  "description": "成田空港に隣接する日本初の航空専門博物館です。成田空港A滑走路を見立てた玄関アプローチは、まさに飛行場のゲートに立っているような臨場感。館内では可動する大型模型やプロジェクションマッピング、フライト体験などを通し、飛行機の歴史や空港の仕組みを学ぶことができます。各種体験は、あらかじめエントランスホールの「デジタルインフォメーション」で開催状況を確認してから、受付で申し込みましょう。3階展望台から一望できる飛行機の離発着の様子も迫力満点。お腹が空いたら、4階展望レストランで機内食風ランチを堪能してみてはいかがでしょうか。※ラブちば優待対象施設：入館料10%引き　※４名様まで利用可能",
  "address": "千葉県山武郡芝山町岩山111-3"
 },
 "337109": {
  "title": "あけぼの山農業公園",
  "subtitle": "異国情緒あふれる大きな風車がシンボル",
  "description": "柏市北部に位置するあけぼの山農業公園。風車を背景にヨーロッパの雰囲気ただよう園内は季節ごとに美しい花々を楽しめる花の名所です。どこから巡ろうかと迷うほど広大な敷地に、春は梅や桜、ツツジ、梅雨の頃には花しょうぶやあじさいが見ごろになります。夏にはハスやひまわり、秋にはコスモスや彼岸花のほか紅葉にいたるまで、まさに多彩な植物の楽園です。4月上旬から見頃となる約16万球のチューリップが風車前を彩る光景は圧巻！県内屈指のフォトスポットとしても人気です。温室や加工実習館のほか、資料館にはクラフト体験やオリジナルスイーツを扱う売店やキッズルームも完備。また、日本庭園内では四季の移ろいを感じながら散策を楽しむことができます。手入れの行き届いた園内では、どの花たちも個性豊かに生き生きと咲き、緑あふれる自然の中でバードウォッチングを楽しむ人の姿も見られます。10月には柏市70周年記念事業「あけフェス」を開催いたします。詳しくはホームページをご覧ください。\n\n※ハーブの丘周辺でポイントを取得してください。",
  "address": "千葉県柏市布施2005-2"
 },
 "337110": {
  "title": "日蓮宗大本山　中山法華経寺",
  "subtitle": "鎌倉時代に創建された日蓮宗大本山の由緒ある寺院",
  "description": "京成中山駅から北へ延びる石畳の参道を歩いて約5分。広大な敷地内には約31ｍの高さを誇る朱色の五重塔やさまざまな堂宇が建ち並びます。長い歴史を感じさせる荘厳な雰囲気のなか、祖師堂（そしどう）や法華堂などの国指定重要文化財が数多く残る名刹です。日蓮聖人を難儀から救ったとされる「鬼子母神」が守護神で、天下泰平、所願成就、子育ての神様として今もなお篤く信仰されています。新年には新春祈祷会や鬼子母神大祭が行われ、2月の節分会では各界の著名人が豆まきをする姿は広く知られています。また、4月の千部会（せんぶえ）、11月の御会式（おえしき）の期間中には骨董市が開催され多くの参拝客でにぎわいます。",
  "address": "千葉県市川市中山2-10-1"
 },
 "337111": {
  "title": "成田観光館",
  "subtitle": "成田観光を楽しむ前に！周辺観光スポットや歴史の情報発信地",
  "description": "成田山新勝寺の表参道沿いにある、黒い瓦と白い壁が目印の成田観光館。3階建ての蔵造りの館内1階には、市内の観光情報コーナーがあり、成田滞在を満喫するための情報がぎゅっと集まっています。案内カウンターのスタッフに、気になることは何でも聞いてみましょう。1階と2階の展示スペースでは、成田祇園祭で実際に引き回される豪華絢爛な山車を見学でき、見るだけでもお祭り気分を味わえます。山車や人形との記念撮影をお楽しみください。3階には企画展示室とイベント会場があり、さまざまな展示物を観覧して楽しめます。※ラブちば優待対象施設：先着300名様　お箸（１膳）プレゼント",
  "address": "千葉県成田市仲町383-1"
 },
 "337112": {
  "title": "道の駅 やちよ",
  "subtitle": "八千代の農業を通してさまざまな体験ができる道の駅",
  "description": "1997年に、千葉県の道の駅として3番目にオープンした「八千代ふるさとステーション」。八千代市に暮らす人々と農業者をつなぐ施設として定着してきた道の駅です。2015年には、「やちよ農業交流センター」も「道の駅 やちよ」の一部になったことで、食にまつわる体験も盛んに行われるようになりました。さつまいもなどの収穫体験、八千代市産野菜を用いた料理講座、実践中心のガーデニング教室などを募集しています。また4～10月の土～日曜日、祝日は、新川のほとりの「ふれあい広場」でバーベキューも可能です。機材の準備・片付け不要で、初心者でも気軽に楽しめます。詳細は公式ホームページをご確認ください。",
  "address": "千葉県八千代市米本4905−1"
 },
 "337113": {
  "title": "幕張メッセ",
  "subtitle": "多彩なイベントで利用できる本格的な大型コンベンション施設",
  "description": "1989年にオープンした日本初の大型コンベンション施設です。21万平方mの敷地には7万2千平方mの展示面積を誇る「国際展示場」、4つの同時通訳ブースを持つ「国際会議場」、約9,000人を収容できる「幕張イベントホール」の3施設を備えています。催す規模や内容に合わせて複合施設を連携したイベントも開催されており、施設間の移動をスムーズに行えるのが特徴。\n※赤い屋根の下周辺にてポイント取得してください。",
  "address": "千葉県千葉市美浜区中瀬２丁目１"
 },
 "337114": {
  "title": "海ほたるパーキングエリア",
  "subtitle": "360度のパノラマビュー！海に囲まれたパーキングエリア",
  "description": "海ほたるパーキングエリアは、神奈川県川崎市と千葉県木更津市を結ぶ東京湾アクアライン上にあるパーキングエリア。ここはなんと、360度を海に囲まれたパーキングエリアなのです。施設自体が東京湾のパノラマを見渡せるビューポイント。元日には、初日の出を見ようと多くの観光客が集まります。5階デッキにある展望台はもちろん、約一年後に届く手紙を投函できる「タイムカプセルポスト」、大切な人に思いを届ける「幸せの鐘」等、アトラクションも充実。5階建ての施設には、レストランやショッピングエリア、足湯等のリフレッシュ施設も完備され、海を眺めながらのお食事やショッピングができます。パーキングエリアという枠を超え、誰もが楽しめるスポットです。\n※シンボル等周辺でポイントを取得してください。",
  "address": "千葉県木更津市中島地先海ほたる"
 },
 "337115": {
  "title": "地球の丸く見える丘展望館",
  "subtitle": "360度の大パノラマ！地球の丸さを実感できる絶景スポット",
  "description": "千葉県北東部で最も高い「愛宕山」の頂上に位置する展望館。1階にはお土産コーナーがあり、銚子の特産品を取りそろえています。2階イベントホールでは、季節ごとに写真展や絵画展などを実施。3階展望ラウンジでは、喫茶コーナーで素晴らしい景色を眺めながらゆったりとくつろげます。そして、標高90mの屋上には絶景を堪能できる360度大パノラマの展望スペースが。その雄大な眺めは、水平線の両端が丸みを帯びて見えることで有名です。鹿島灘や筑波山、九十九里浜や屏風ケ浦などをはじめ、天気が良い日は富士山や筑波山などの壮大な山並みを見渡せます。季節や時間によって表情を変える、さまざまな景色を楽しんでください。例年初日の出前には新年を祝い「銚子はね太鼓の初打ち」の披露が予定されています。ぜひ足を運び、地球の丸さを肌で実感してみてはいかがでしょうか。※ラブちば優待対象施設：団体料金に割引",
  "address": "千葉県銚子市天王台1421-1"
 },
 "337116": {
  "title": "銚子ポートタワー",
  "subtitle": "雄大な太平洋や美しい夕日に感動！銚子漁港の風景も楽しめる",
  "description": "銚子ポートタワーは利根川河口のほど近くにある、総ガラス張りの展望施設です。銚子漁港を見下ろす高台に位置し、珍しいツインタワー構造になっています。1階にはインフォメーションと売店があり、お土産を選んで観光気分を満喫できます。2階は展示ホール、3階はエレベーターロビーです。4階は絶景と出会える展望室です。展望室からは雄大な太平洋をはじめ、鹿島灘や利根川河口を一望できます。また銚子漁港の活気ある水揚げ風景も眺められます。夕日に染まる利根川は、思わず息をのむ美しさ。元日には「初日の出特別営業」「和太鼓新春打ち」など、新年を祝うイベントの開催が予定されています。また、隣接するウオッセ21（水産即売センター）では、新鮮な海の幸の買い物を楽しめるでしょう。※ラブちば優待対象施設：団体料金に割引",
  "address": "千葉県銚子市川口町2-6385-267"
 },
 "337117": {
  "title": "郷土資料館",
  "subtitle": null,
  "description": "郷土資料館は、船橋市の考古、民俗、歴史などの資料を収集・保存、展示している博物館です。入館料は無料なので、気軽に足を運んでみてください。",
  "address": "千葉県船橋市薬円台４丁目２５−１９"
 },
 "337118": {
  "title": "千葉県　酪農のさと",
  "subtitle": "日本酪農発祥の地",
  "description": "深緑の山々に囲まれた南房総の嶺岡一帯に、突如として現れる牧草地。約3.5haの広さのこの牧場が、千葉県酪農のさとです。江戸時代、8代将軍徳川吉宗公は、インド産と言われる「白牛」3頭をこの地で飼育し、その乳を使って「白牛酪」という乳製品を製造しました。これが日本の酪農の始まりとされており、千葉県は「日本酪農発祥の地」として千葉県史跡に指定されています。日本では珍しい「白牛」が飼育されており、ラクダのようなコブと長く垂れた耳、真っ白な毛色のかわいい牛は、酪農のさとの人気者です。放牧場の斜面では、ヤギがのんびり過ごしており、すぐ近くでふれあうことができます。資料館で酪農の歴史などを学んだり、動物たちとふれあったり、緑に囲まれゆったりとした時間が過ごせます。春には約50本の桜が咲き、牧場が薄桃色に彩られます。※ペットご同伴での入園・入場は他の入園者にご迷惑になるおそれがあることや防疫のため、お断りしております。動物を病気から守るため、誠に申し訳ございませんが、ご理解いただきますようお願いいたします。※ラブちば優待対象施設：アイスクリーム50円引",
  "address": "千葉県南房総市大井686"
 },
 "337119": {
  "title": "成田ゆめ牧場",
  "subtitle": "フワモフ体験！動物や自然とふれあい癒されよう",
  "description": "フワフワのうさぎやモフモフのモルモットとふれあえる成田ゆめ牧場は、なんと東京ドーム7つ分の敷地に広がる魅力いっぱいの観光牧場。都心から車で約1時間とアクセスも良好です。緑豊かな園内にはヤギやヒツジ、牛やポニー、アヒルやクジャクなど、たくさんの動物たちが飼育され、なかでも2023年1月にグランドオープンした「うさふわルーム」が大人気！ うさぎをなでたりエサあげ（別料金）ができ、雨の日でも安心して楽しめます。牛の乳搾り教室や乗馬体験をはじめ、バターやジャムなど手作り教室などの体験メニューも充実。また季節の野菜の収穫など味覚狩りもできますよ。広い園内で芝すべりやアーチェリーを楽しんだり、春には菜の花やさくら、夏にはひまわりが美しく咲き誇るので、トロッコ列車やトラクターワゴンに乗って遊覧するのもおすすめ。ドッグランやキャンプ場も併設しており、1日中ファミリーで楽しめます。お腹がすいたら自家製モッツァレラチーズを使ったピザや牧場バーガーなど、ここでしか食べられない牧場グルメを味わおう！ 牧場の新鮮な牛乳をたっぷり使ったソフトクリームは絶品。ソフトクリームがそのままフワフワパンに変身した「ソフトクリームDEブレッド」やチーズケーキはお土産に大人気です。\n※【成田ゆめ牧場 入場口】付近にてポイントを取得してください。",
  "address": "千葉県成田市名木７３０−３"
 },
 "337120": {
  "title": "白井総合公園",
  "subtitle": null,
  "description": "文化会館や図書館などの施設がある文化センター、大きな芝生ひろばを中心に遊具や散策路などが併設された総合公園です。週末にはマルシェ等のイベントが随時開催され、健康づくりや交流の場、あるいは憩いの場として利用されています。",
  "address": "千葉県白井市復1422-10"
 },
 "337121": {
  "title": "一茶双樹記念館",
  "subtitle": "四季の風情が美しく小林一茶ゆかりの地が市の指定記念物(史跡)",
  "description": "一茶双樹記念館は、流山を第二の故郷として親しんだ小林一茶と、当地の実業家で俳人の秋元三左衛門の交友にちなんで建てられた市の指定記念物（史跡）です。「我ときて遊べや親のない雀」などの句で知られる一茶は旅する俳人として各地を漂泊しましたが、中でも流山には50回以上も訪れて三左衛門との交流を深めています。秋元三左衛門はみりん醸造創設者の一人として知られる大商人でありながら俳句の才もあわせ持ち、双樹の俳号で一茶を物心共に支えた人物でした。その交流を今に伝えて往時の風雅をしのばせます。敷地には秋元本家、双樹亭、一茶庵の三棟が軒を連ね訪れる人を出迎えます。枯山水の庭は心を落ち着かせ、庭園の緑も四季折々に味わい深い趣を醸し出しています。館内の茶房を利用すれば、景色をめでながらお茶を楽しめ、思わず一句ひねりたくなるような格別な味わいです。※ラブちば優待対象施設：抹茶を召し上がった方に、らくがん１枚をサービス。",
  "address": "千葉県流山市流山6-670-1"
 },
 "337122": {
  "title": "千葉県立中央博物館",
  "subtitle": "房総の自然と歴史を楽しく学べる博物館",
  "description": "緑豊かな県立青葉の森公園内にある総合博物館。「房総の自然と人間」をテーマに、千葉県の自然と歴史について学ぶことができます。常設展示は「房総の自然誌」「房総の歴史」「自然と人間のかかわり」の3つの主要な展示から構成され、生きた小動物が観察できる展示コーナーもあります。実物大のナウマンゾウやクジラの骨格標本など見応えある展示物をはじめ、レプリカやジオラマ、映像などで房総の自然と歴史をわかりやすく紹介。体験学習室「たいけんのもり」では、動物のはく製や骨、化石など実際に触ったり動かしたりしながら楽しく学べます。房総半島の自然を再現した野外博物館「生態園」も隣接（入場無料）。園内には植物群落園や水鳥の生息する池、野鳥観察舎などがあり、散策しながら動植物の自然の中での暮らしぶりを間近に観察できます。※ラブちば優待対象施設：入場の方に博物館オリジナルグッズプレゼント",
  "address": "千葉県千葉市中央区青葉町955-2（青葉の森公園内）"
 },
 "337123": {
  "title": "清水公園",
  "subtitle": "「日本さくら名所100選」に選ばれた風光明媚な公園",
  "description": "広々とした園内にはフィールドアスレチックやキャンプ・バーベキュー場をはじめ、多彩な施設が盛りだくさん！迷路や巨大遊具と噴水がシンボルのアクアベンチャーは、子ども達に大人気です。幼児対象のアスレチックもあるので、小さなお子さんも安心してのびのび遊べます。全国屈指の桜の名所であり、関東有数のツツジの名所としても知られる清水公園。花ファンタジアと呼ばれるエリアでは牡丹や藤をはじめ、バラやネモフィラなど約500種の花が次々に咲き、四季折々の風情を楽しめます。秋には紅葉の美しさも際立ち、訪れる人を魅了します。ポニー牧場やニジマス釣りで生き物とのふれあい体験で、子ども達も大はしゃぎ！幅広い世代の方に親しまれ、1日で遊びつくせないほど充実したレジャースポットです。※ラブちば優待対象施設：エントランスショップ内で1,000円以上（税込）お買い物された方に清水公園オリジナルグッズをプレゼント\n※ボートのりば周辺でポイントを取得してください。",
  "address": "千葉県野田市清水906"
 },
 "337124": {
  "title": "道の駅　白浜野島崎",
  "subtitle": "ドライブの休憩に。白浜ののどかな田園風景に溶け込む道の駅",
  "description": "周辺の観光スポットで外せないのは、日本でつくられた最も古い洋式灯台の一つである「野島埼灯台」。白く輝く野島埼灯台の最上部は展望台になっており、灯台のある公園は散策を楽しむことができます。",
  "address": "千葉県南房総市白浜町滝口9240"
 },
 "337125": {
  "title": "道の駅　おおつの里花俱楽部",
  "subtitle": "季節の花摘みとフルーツ狩りを楽しめる花倶楽部",
  "description": "温暖な気候に恵まれ、季節の訪れが一足早い南房総市。道の駅・おおつの里花俱楽部は、季節の花摘みやフラワーアレンジメント体験、イチゴ狩りなどを楽しむことができます。総面積約4,000坪の大型ハウスでは、ポピーや金魚草、日本では珍しいサンゴアロエやストレチアなど、四季折々の花々を栽培。11月初旬～5月中旬頃までは鑑賞だけでなく、金魚草や、スターチスなどの花摘みをお楽しみください。ハウス栽培のため、天候に関わらず楽しめるのもうれしいポイント。※ラブちば優待対象施設：花摘み1割引",
  "address": "千葉県南房総市富浦町大津320"
 },
 "337126": {
  "title": "道の駅　とみうら枇杷倶楽部",
  "subtitle": "南房総の事ならお任せ！びわや花畑が人気の道の駅",
  "description": "緑いっぱいの里山や花畑が目の前に広がる枇杷倶楽部は、緑のとんがり屋根が目印です。「全国道の駅グランプリ」で最優秀賞を受賞した道の駅で、南房総のランドオペレーターとして、様々な情報を提供しています。南房総へ旅する際の、頼れる存在です。人気は南房総特産の枇杷を使ったオリジナルの「びわソフト」。他にも枇杷を使った様々なメニューが、テイクアウトコーナーやカフェレストランで楽しめます。ショップでは地元の新鮮な野菜や花はもちろん、房州びわを使った商品が豊富に並びます。また、いちご狩りやびわ狩り、食用なばな摘み等もあるので、ぜひ体験してみては。2月には、南房総最大の巨大菜の花畑が広がります。まるで黄色の絨毯を敷きつめたかのような、あたり一面の菜の花は圧巻です。※ラブちば優待対象施設：びわソフトクリーム50円引",
  "address": "千葉県南房総市富浦町青木１２３−１"
 },
 "337127": {
  "title": "月の沙漠記念館",
  "subtitle": "御宿を愛した「加藤まさを」の足跡たどることができる場所",
  "description": "抒情画家・詩人として多くの作品を世に残した「加藤まさを」。代表作の童謡『月の沙漠』は、御宿海岸が舞台となっており、NHKの「ふるさとの歌100選」にも選ばれました。月の沙漠記念館は、そんな加藤まさをの作品や資料、また、御宿にゆかりのある文人や画家たちの作品を展示しています。王宮をイメージしてデザインされた建物は、1階が企画展示室と売店、2階が加藤まさを展示室。記念館のすぐ目の前にある御宿海岸には、『月の沙漠』の中で登場するラクダに乗る姫と王子の月の沙漠記念像が設置されており、御宿を代表する撮影スポットとしても知られています。\n※月の沙漠記念館前 案内所周辺にてポイントを取得してください",
  "address": "千葉県夷隅郡御宿町六軒町５０５−１"
 },
 "337128": {
  "title": "赤城神社",
  "subtitle": "迫力の大しめ縄行事や、流山の地名発祥伝説を持つ由緒ある神社",
  "description": "赤城神社は「赤城神（あかぎのかみ）」、「大己貴命（おおなむちのみこと）」をご祭神として、江戸川左岸のお椀を伏せたような小山の上に鎮座しています。かつての大洪水で群馬県赤城山の一部が流れてこの山になったとされる伝説があることから、流山という地名の由来に深いゆかりを持つ場所としても有名です。同神社の入口には、重さが約500kgもある大しめ縄が取り付けられています。これは氏子と地元住民が協力して、毎年10月の上旬に行われる大しめ縄行事でつくられるものです。わら打ちの段階から始まって、竹を割って芯をつくり、そこにわらと縄を巻き付ける、1本150kg以上の重さのしめ縄にしていきます。3本のしめ縄をよりあわせて作り上げたしめ縄、は長さ約6.5m、太さ約1.5mとなり、迫力満点の一言に尽きます。大しめ縄行事は流山市指定無形民俗文化財にも指定され、毎年大勢の見物客でにぎわう行事です。",
  "address": "千葉県流山市流山６丁目６４９"
 },
 "337129": {
  "title": "白井運動公園（白井市民プール）",
  "subtitle": "記載なし",
  "description": "陸上競技場、テニスコート（オムニ・6面）競技広場（グラウンド）が併設されたスポーツ施設です。また隣接の市民プールは夏季のみ営業しており、一周150ｍの流れるプールや2種類のウォータースライダーなどを求め、市内外から多くのお客様で賑わいます。",
  "address": "千葉県白井市神々廻1723-3"
 },
 "337130": {
  "title": "水郷佐原山車会館",
  "subtitle": "豪華な山車や大迫力の日本一の大人形！佐原で江戸の伝統に触れる",
  "description": "北総の小江戸とも呼ばれる佐原。「江戸優り」と呼ばれる独自の文化を築き上げ、その集大成である「佐原の大祭」や「佐原囃子」は、ユネスコ無形文化遺産（国指定重要無形民俗文化財）に登録されています。水郷佐原山車会館はこれらの伝統や文化を後世に伝えるための3階建ての施設です。1階には山車展示室とビデオシアターがあり、実際に「佐原の大祭」で使用される豪華な山車を展示。お祭りの熱気や山車の迫力を体感できます。2階展示室ではお祭りを盛り上げる佐原囃子の楽器、山車彫刻などを見て楽しめます。3階企画展示室では「佐原の大祭」の象徴として圧倒的なインパクトを持つ、人形師の魂が込められた日本一の大人形を間近で見学可能です。展示中の大人形は毎年入れ替えが行われ、違った展示内容を楽しめます。約300年にもわたり受け継がれてきた、粋な江戸優りの文化に触れられる当施設では、訪れるたびに新たな発見があるでしょう。※ラブちば優待対象施設：入館料50円引（通常料金 大人400円、小・中学生200円）",
  "address": "千葉県香取市佐原イ−３３６８"
 },
 "337131": {
  "title": "八街市推奨の店　ぼっち",
  "subtitle": "訪れたら手にしたい！八街産落花生や八街生姜ジンジャーエール",
  "description": "八街駅南口のほど近くにある、八街市の特産品やお菓子、野菜などを幅広く取りそろえているお店です。立ち寄ったらぜひ手に入れたいのが、おいしさを追求して選ばれた落花生「千葉半立」。八街市優良特産落花生推奨協議会が自信を持って推奨する一品です。その他にも、見逃せないのが「八街生姜ジンジャーエール」。八街市は全国有数の生姜の生産地として知られています。地元産の生姜をたっぷりと使用したジンジャエールは、ピリッと辛みのきいた爽やかな味わい。そのまま飲むことはもちろん、アルコールで割るのもおすすめです。スパイシーな生姜の風味がきいた、大人の味わいに仕上がります。また、ヤフーショッピングでも商品を販売中です。地方発送にも対応しているため、気になる商品をチェックしてみてはいかがでしょうか。",
  "address": "千葉県八街市八街ほ−２３１−３２"
 },
 "337132": {
  "title": "しすい・ハーブガーデン",
  "subtitle": "爽やかな香りに包まれる、酒々井プレミアム・アウトレット近くにある本格的なハーブガーデン",
  "description": "酒々井プレミアム・アウトレットから車で約2分。約1,800平方mの敷地に世界各地から人気のハーブを150種類以上集めた本格的なハーブガーデンです。酒々井町コミュニティプラザの敷地内にあり、入園無料なので気軽に入ることができます。5月には、赤やピンクの花を咲かせるキャンピオン、青紫色の小花のアルカネットやセージ、白い小菊のようなカモミールなどがカラフルに咲き誇ります。6～7月には、細長い茎にユリに似た赤や黄色の大輪を咲かせるデイリリーや、紫や白のラベンダーのさわやかな香りが園内を漂い、癒されること間違いなし。また併設するハーブショップではハーブ苗をはじめ、さまざまなハーブ関連商品を多数販売しているほか、ハーブ喫茶では、園内で栽培されたオリジナルハーブティやコーヒー、ソフトクリームをお楽しみいただけますので、ぜひ立ち寄ってみてください。",
  "address": "千葉県印旛郡酒々井町墨1549-1（酒々井町コミュニティプラザ敷地内）"
 },
 "337133": {
  "title": "旭市防災資料館",
  "subtitle": "3.11の記憶を伝え、防災知識を広めるための資料館",
  "description": "旭市に甚大な被害をもたらした東日本大震災の記憶を後世へと残し、悲劇を繰り返さないよう防災の知識を普及させるため設立された資料館。旭市は、2011年3月11日に発生した東日本大震災において、震度5強を観測した地震の揺れに加え、最大7.6mにも達する津波や地面の隆起・陥没による液状化現象、農業・漁業・観光業界を苦しめた原発事故による風評など、多くの被害に見舞われました。展示室では、震災当日から復旧・復興までの道のりを写真や映像、実物など、さまざまな資料を通じた展示に加え、災害時に役立つ情報も紹介。談話室では、講演会や勉強会が開催できる他、東日本大震災や防災に関するビデオ上映も行えます。また、資料館のある「いいおか潮騒ホテル」は津波避難施設に指定されており、緊急時には、地上約11mの屋上に約600人を収容可能。見学もできますので、ご希望の人はぜひ資料館までお申しつけください。",
  "address": "千葉県旭市萩園1437（いいおか潮騒ホテル1階東側隣接）"
 },
 "337134": {
  "title": "流山万華鏡ギャラリー＆ミュージアム",
  "subtitle": "古民家を改装した国の登録有形文化財！万華鏡を楽しめる",
  "description": "黒漆喰に磨き上げられ、国の登録有形文化財にも指定された土蔵造りの二階建て。それが流山万華鏡ギャラリー＆ミュージアムです。明治の建物を平成に入ってリノベーションし、昔ながらの趣は残しつつ現代風に生まれ変わりました。見どころは何といっても万華鏡。ガラス製の鏡の反射が生み出すめくるめく極彩色はのぞき込むたびに模様を変え、まるで異世界に迷い込んだような不思議な感覚に見舞われます。展示の中心を占めるのは、流山市出身で世界トップクラスの万華鏡作家、中里保子さんの作品の数々。お気に入りが見つかれば購入することも可能です。※ラブちば優待対象施設：ご提示でオリジナルポストカード1枚プレゼント",
  "address": "千葉県流山市流山2-101-1"
 },
 "337135": {
  "title": "誕生寺",
  "subtitle": "日蓮聖人の生誕地に建てられた寺。日蓮宗の大本山を散策",
  "description": "日蓮宗の大本山として知られる誕生寺は、鎌倉時代に日蓮聖人の弟子・日家上人が建立したと伝えられています。日蓮聖人の生家跡に建てられたのが始まりですが、2度の地震・津波に見舞われ現在の場所へ移転されました。誕生寺には、幼少期の日蓮像や、日蓮聖人坐像を安置する祖師堂などゆかりの建造物が多数あります。県内最大規模の仁王門もあり、山内を散策していると仏教の厳かな雰囲気を味わうことができます。また、仏教の世界を実際に体験することも。心を落ち着かせる写経体験や朝のお勤めに参加すれば、心も体もリフレッシュすること間違いありません。日蓮聖人にちなんだ縁起物も人気。日蓮聖人が生まれた時、鯛が飛び跳ねて誕生を祝ったという伝説があることから、誕生寺では鯛を模した張り子細工の「願満の鯛」が授与されています。ダルマのように片目が空いていて、病気平癒などの願いを叶えてくれるとされています。",
  "address": "千葉県鴨川市小湊１８３"
 },
 "337136": {
  "title": "袖ケ浦公園",
  "subtitle": "水と緑と花があふれ、ファミリーで楽しめる総合公園",
  "description": "花菖蒲をはじめとした四季折々の花を1年を通して楽しめる袖ケ浦公園。池の周りを一周できる外周約1.76kmの散策路は美しい緑や花々を楽しめる散策コース。春には7種類の梅、初夏には15,000株もの花菖蒲が咲き揃い、花菖蒲まつりも開催されます。他にも春は菜の花やさくら、夏はマリーゴールド、秋はコスモス、冬は葉ぼたんなど、園内を季節の花々が鮮やかに彩ります。園内には公園全体と袖ケ浦市の美しい田園風景を一望できる展望台やすべり台などの遊具があり、大人から子どもまで楽しめること間違いなし。お腹がすいたら花のテラスで食事やソフトクリームを味わえます。また、郷土博物館や万葉集がテーマの植物園もあり歴史も学べる公園はここだけ。家族や仲の良い友達と1日ゆったりとした時間を満喫してください。\n※花のテラス周辺でポイントを取得してください。",
  "address": "千葉県袖ケ浦市飯富2360"
 },
 "337137": {
  "title": "富津公園",
  "subtitle": "絶景が広がる岬の先端にある、潮風を感じる公園",
  "description": "東京湾に突き出た半島状の砂洲、富津岬の先端に富津公園はあります。半島の先頭に立つ「明治百年記念展望塔」はぜひとも訪れたい眺望抜群のスポット。展望塔からは、東京湾を挟んで三浦半島が、その向こうには富士山を見ることができ「関東の富士見百景」に選ばれています。また美しい夕日が見れることでも有名です。公園入口近くの大池に囲まれた中の島にも展望塔があり、緑に囲まれまた違った景色が広がります。春には桜が咲き誇り中の島周辺が薄桃色に染まります。桜が終わると園内に点在する藤棚が、訪れる人の目を楽しませてくれます。園内には、広い緑地や遊具広場、テニスコート、野外劇場、屋内温水プール、キャンプ場などもありレジャー施設が充実。夏には大人気の「ジャンボプール」がオープン。流水プール、スライダープールなど5つのプールがあり1日中楽しめます。\n※展望台周辺にてポイントを取得してください。",
  "address": "千葉県富津市富津2280"
 },
 "337138": {
  "title": "我孫子市杉村楚人冠記念館",
  "subtitle": "大正の建築と貴重な資料から、ジャーナリスト楚人冠を偲ぶ",
  "description": "子ども広場には大きな砂場や木製のコンビネーション遊具が設置してあり、土曜日、日曜日、祝日、休日、春休み・夏休み期間中には、ミニ鉄道が運行しています。レンタサイクルの貸し出しもあるので、家族みんなで楽しめます。※ラブちば優待対象施設：団体料金での入館（240円）※12月29日～1月3日は除く",
  "address": "千葉県我孫子市緑2-5-5"
 },
 "337139": {
  "title": "上永井公園（飯岡灯台、飯岡刑部岬展望館）",
  "subtitle": "光と風の織りなす幻想世界へ！断崖絶壁の岬から眺める絶景",
  "description": "屏風ケ浦（びょうぶがうら）西端、刑部岬周辺の公園施設です。高さ約60mもの断崖絶壁にある刑部岬は、日本屈指の景勝地として名を馳せています。公園一画には「飯岡灯台」と展望施設「飯岡刑部岬展望館～光と風～」が隣接。展望館3階「光と風のデッキ」からは南に太平洋、西に九十九里浜、東に飯岡漁港をぐるりと一望できます。その絶景たるや、思わず息をのむほどの美しさ。『⽇本の朝⽇百選』『日本夜景遺産』など数々の絶景ランキングに選定されているのも納得です。元旦は、初日の出を拝める穴場スポットでもあります。⽔平線から昇る太陽が、遠くの富⼠⼭を⾚く染め上げていく様⼦は圧巻。2月下旬頃には『ダイヤモンド富士』という日の入り現象が見られる可能性もあるので、気になる人はチェックしておきましょう。岬にぽっかりと佇む白亜の灯台もまたフォトジェニック。SNSや絵画などに取り上げられ、訪れる人の心を魅了しています。\n※飯岡刑部岬展望館周辺でポイントを取得してください。",
  "address": "千葉県旭市上永井1309-1"
 },
 "337140": {
  "title": "ウミガメの丘",
  "subtitle": "海の目の前！ウミガメが産卵に訪れる自然公園",
  "description": "剃金（そりがね）海岸の目の前にあるウミガメの丘。その名の通り、現在も浜辺にはウミガメが産卵に訪れています。運が良ければ、アカウミガメやコアジサシ、ウミガメの産卵シーンに出合えるかもしれません。丘の頂上まで登ると、広い太平洋を一望。三日月型のベンチに座って水平線に“願いごと”をすると願いが叶うという噂もあるのだとか。ここから見る朝日は幻想的で、元旦の初日の出スポットとしても人気があります。丘自体は大きくないですが、付近一帯に遊具が設置された公園・芝生ゾーンなどがあるので、ファミリーで来ても良し、ひとりで海を見てボーっとするも良し。穏やかな時間が流れる気持ちのいい場所です。",
  "address": "千葉県長生郡白子町剃金2730-1"
 },
 "337141": {
  "title": "マリンピアくりやまがわ",
  "subtitle": "眺望がステキな海岸のエアポケット",
  "description": "マリンピアくりやまがわは、海に面した広い敷地の公園で、平成3年度（1991年）～平成9年度（1997年）までの7年間を要して完成しました。緑地部は約1万平方メートルの広場となっており、普段は地域住民の憩いの場として活用されています。公園内の丘は、広大な太平洋を一望できる数少ない場所。河口付近は、釣りのメッカとして知られています。",
  "address": "JG5J+7X 日本、千葉県横芝光町"
 },
 "337509": {
  "title": "千葉県立現代産業科学館",
  "subtitle": "産業に応用された科学技術をテーマに子どもも大人も楽しめる！",
  "description": "千葉県立現代産業科学館は科学技術と産業の進歩を、体験を交えながら学び、楽しみながら知ることのできる施設です。産業に応用される科学技術は、今後ますます重要になってくる一方で、その仕組みは複雑になり理解するのは難しくなっています。同科学館では科学的な現象を体験的に学ぶことができるよう設計されており、実際に手を動かしながら理解を深めることができます。定期的に開催されるイベントでは、さまざまな種類の工作教室やクイズラリーなども行われ人気を集めており、他ではなかなか見ることのできない液体窒素や100万ボルトの雷を利用した実験を見ることができます。子どもから大人まで楽しみながら学ぶことのできる施設です。※ラブちば優待対象施設：入場の方にオリジナルグッズプレゼント（数に限りがあります）",
  "address": "千葉県市川市鬼高1-1-3"
 },
 "337510": {
  "title": "旧堀田邸（さくら庭園）",
  "subtitle": "佐倉市民の憩いの場でもある国の重要文化財と名勝",
  "description": "明治時代、佐倉市街に隣接する高台に建造された最後の佐倉藩主・堀田正倫の邸宅です。1910年には後の大正天皇である東宮殿下の来訪に伴い、主屋に湯殿が増築されました。現在は邸宅部分の玄関棟・座敷棟・居間棟・書斎棟・湯殿および土蔵、門番所の7棟が国の重要文化財です。また、市民の憩いの場でもある「旧堀田正倫庭園」は、国の名勝に指定されています。春には「ソメイヨシノ」や「オオシマザクラ」が咲き誇り、別名「さくら庭園」とも呼ばれる人気スポット。土日祝日にはガイドによる説明を受けられ、建物の見どころや歴史的背景をより深く理解できます。※ラブちば優待対象施設：入館料団体割引料金適用",
  "address": "千葉県佐倉市鏑木町274"
 },
 "337511": {
  "title": "SHIRASE5002",
  "subtitle": "日本で三代目の南極観測船（初代しらせ）",
  "description": "SHIRASEは1983年から2008年にかけて日本と南極の間を25往復した南極観測船(自衛隊名は砕氷艦)です。",
  "address": "千葉県船橋市高瀬町２"
 },
 "337512": {
  "title": "清水渓流広場（濃溝の滝・亀岩の洞窟）",
  "subtitle": "インスタ映えスポット！差し込む光がハート形を描き出す景色が話題に",
  "description": "房総半島内陸部の笹川上流に位置し、豊かな自然に囲まれる清水渓流広場。新緑、6月中旬が見頃とされるホタル、本州では最も遅く色づくといわれる紅葉と、四季折々の自然の景観を楽しむことができます。洞窟から差し込む光が水面に反射し、ハート形を描き出す写真がSNSを中心に話題になってからは、フォトスポットとしての人気も上昇中。3月の春分と9月の秋分前後の早朝（午前6時30分から1時間程度）に、最もきれいなハート形が見えるのだとか。この洞窟は、江戸時代に水田耕作のために人工的につくられました。また、遊歩道には、開運福寿を呼びこむ願いが込められた「幸運の鐘」があります。※ハート形が見やすい洞窟の正面付近は落石・崖崩れのおそれがあるため、立ち入る際は十分にご注意ください。\n※清水渓流広場入り口周辺でポイントを取得してください。",
  "address": "千葉県君津市笹１９５４−１７ 清水渓流広場"
 },
 "337513": {
  "title": "香取神宮",
  "subtitle": "「香取さま」と親しまれる全国屈指の古社",
  "description": "祭神は日本書記に登場する経津主大神（ふつぬしのおおかみ）で勝利の神様。下総国一之宮で、明治以前から「神宮」の称号を与えられていたのは、伊勢・香取・鹿島の三社のみという、日本屈指の名社です。香取神宮のシンボル的な建物は鮮やかな朱色の楼門。重要文化財指定されており、楼上の額は「東郷平八郎」の筆です。檜皮葺（ひわだぶき）の屋根に黒を基調とした美しい本殿や経津主大神の荒魂を祀る奥宮、地震を抑える要石など見どころがいっぱい。樹齢1,000年を越える御神木や徳川光圀公が植えたとされる黄門桜もあります。また国宝の海獣葡萄鏡（かいじゅうぶどうきょう）などたくさんの国・県指定の文化財を所有。春はさくら、秋は紅葉が美しく、2月に節分祭、4月に御田植祭と神幸祭、11月に大饗祭、12月には団碁祭など1年を通じて多くの祭典がありますので、ぜひ訪れてみてください。",
  "address": "千葉県香取市香取1697-1"
 },
 "337514": {
  "title": "長生観音",
  "subtitle": "「村の悠久の平和のために」願いを込めて建立された観音様",
  "description": "1990年6月に長生村の観光協会によって建立された「長生観音」は、村人と村を訪れる人々の平和と安全を見守っています。太平洋を、そして、一松海岸を見守るように立つその優雅な姿は、村のシンボル。それと同時に、村の悠久の平和と村民の家内安全、繁栄､交通安全､海難無事故を祈願しています。長生観音の台座には、長生村仏教会の十界曼荼羅（じっかいまんだら）、地獄界や菩薩界など、仏教における十の界を描いた仏画と、広島県の不老山、長生寺（ちょうせいじ）のご祈祷札が納められています。平和と安全を祈願して、一松海水浴場を見下ろす「長生き観音」を参拝してみてはいかがでしょうか。",
  "address": "千葉県長生郡長生村一松戊"
 },
 "337515": {
  "title": "道の駅　たけゆらの里おおたき",
  "subtitle": "特産のたけのこや猪肉メニューが大人気の道の駅",
  "description": "東京から約1時間半、房総半島の真ん中に位置する、豊かな自然に恵まれ大多喜町にある道の駅です。「採れたて市場」では、地元の新鮮な野菜や、加工品、手芸品などの房総のお土産が揃います。「たけゆら食堂」では、大多喜町特産のたけのこを使ったメニューや、猪肉を使ったジビエメニューなど、大多喜ならではのメニューが味わえます。また、ソフトクリームやCOSTA COFFEEもあるので、休憩にもぴったりです。千葉県でも有数の「筍（たけのこ）」の産地である大多喜町。3月下旬～4月下旬には、たけのこの販売はもちろん、食堂でも、旬のたけのこをふんだんに使った「たけのこ御膳」が春限定メニュー、数量限定で登場します。",
  "address": "千葉県夷隅郡大多喜町石神855"
 },
 "337516": {
  "title": "道の駅 　風和里しばやま",
  "subtitle": "ドライブ中にふらりと立ち寄りたい、こだわりと和みの道の駅",
  "description": "県内でも有数の農業地帯、芝山町はにわ道沿いにある道の駅です。直売所には野菜や果物をはじめ、米、酒や弁当、総菜、生花に至るまで安心・安全な地元の特産品がずらりと並びます。その品揃えは青果・生鮮食品だけでもなんと約2,000種類。なるべく市場仕入れを行わないことで生産者の顔がわかり、鮮度と質の高さにこだわった商品を取り揃えています。芝山町産の黒米（古代米）と千葉県産コシヒカリの米粉100％でつくったバウムクーヘンは、風和里しばやま限定品。黒米由来の黒っぽい焼き色が特徴で、しっとりもちもちとした食感がくせになるおいしさです。喫茶・軽食コーナーで一息つくなら、こだわりの濃厚ソフトクリームがおすすめ。隣接して成田・芝山・山武エリアの観光情報が得られる休憩所もあるので、ドライブの計画を立てるのにも便利です。※ラブちば優待対象施設：コーヒー50円引き",
  "address": "千葉県山武郡芝山町小池2568"
 },
 "337517": {
  "title": "千葉県立関宿城博物館",
  "subtitle": "利根川沿いに生きた人々の生活や文化、産業の歴史に触れる博物館",
  "description": "3階の天守閣が目印の千葉県立関宿城博物館は、ゆったり流れる二つの大河、利根川と江戸川が分岐する高台の堤防にそびえています。一帯はかつて関東の水脈を押さえる利根川水系の要害として戦国武将が激しく覇権を争った場所であり、高瀬船や通運丸がにぎやかに往来して活気を見せた水運経済の中継地でもありました。「河川とそれにかかわる産業」をテーマにすえ、3つの広い展示室を会場に、人々の生活や歴史を当時にタイムスリップしたかのようなわかりやすさで展示・紹介しているのが特徴です。中でも見逃せないのが、室内に再現された高瀬船の大型模型。河岸問屋と醤油蔵を両脇に従えて、まるで当時の人々の息づかいまで聞こえてくるような臨場感が味わえます。関宿城さくらまつりなど、季節の催事も盛りだくさんで同館ならではのレアな御城印が特に人気。「ちば眺望100景」にも選出された展望室からの雄大な眺めは絶景です。※ラブちば優待対象施設：優待証のご提示かつ企画展・常設展入場の方に絵はがき1枚プレゼント",
  "address": "千葉県野田市関宿三軒家143-4"
 },
 "337518": {
  "title": "我孫子インフォメーションセンター（アビシルベ）",
  "subtitle": "我孫子市の観光やイベント情報を発信！お土産やグッズも販売",
  "description": "我孫子市インフォメーションセンター（アビシルベ）は千葉県我孫子市の観光やイベント情報、パンフレット、散策マップ、グルメマップなどを提供・発信しています。スマートフォンやタブレット端末向けに無料の観光アプリケーション「あびこ巡り」をリリースし、我孫子市内のイベント、店舗情報、そして3つの博物館（鳥の博物館、白樺文学館、杉村楚人冠記念館）の展示情報なども公開しています。毎月10日に発行する月刊情報誌は、最新号から過去発行分まですべてダウンロード可能です。また、地元の産品やキャラクターグッズなどのお土産も販売しており「手賀沼のうなきちさん」のオリジナルグッズ販売も行っています。我孫子市にお越しの際は、ぜひ最初にお立ち寄りください。",
  "address": "千葉県我孫子市本町２丁目1-10"
 },
 "337519": {
  "title": "ANIMAL WONDER REZOURT 市原ぞうの国",
  "subtitle": "ぞうさんのパフォーマンスタイムを毎日開催中！",
  "description": "市原ぞうの国は、水と緑に囲まれた高滝湖近くに位置しています。2021年に市原ぞうの国・サユリワールドが新しいリゾート型動物園としてリニューアルオープンしました。ゾウを目玉にたくさんの動物が集まる体験型動物園で、ゾウの飼育数は国内最多。毎日開催する芸達者なゾウたちのショーが人気です。10頭のぞうをはじめ、キリン、かば、らくだ、レッサーパンダなど、サユリワールドの動物たちも含めると、約100種600頭羽が飼育されています。動物とふれあいながら直接えさをあげられるのは、大人も子どももワクワク！ぞうさんのパフォーマンスタイムは必見。ぞうさんがサッカーをしたり、ダンスをしたりと、愛らしいパフォーマンスを目の前で見せてくれます。パフォーマンスが終わったら、ぞうさんの背中に乗って広場を一周する「ぞうさんライド」、お鼻にぶらさがっての記念撮影「ぞうさんリフト」を体験してみませんか？（チケットは数量限定）また、園内にはフードコートがあり、本格的なタイ料理や、カレー、ポテト、うどんなどのランチメニューをご用意しています。\n※カピパラ場周辺でポイントを取得してください。",
  "address": "千葉県市原市山小川９３７"
 },
 "337520": {
  "title": "宮島池親水公園",
  "subtitle": "水遊びや釣り、バードウォッチングも楽しめる自然公園",
  "description": "宮島池親水公園は、緑と水にふれあえる憩いの場所です。水遊びや釣り、バードウォッチングも楽しめる、ファミリーにもおすすめのスポット。1年を通して季節の花が咲くのも魅力の一つです。宮島池は7つのゾーンにわかれており、それぞれ異なる特徴があります。例えば、池の水面に映る四季の彩りを鑑賞したいなら「修景池ゾーン」がおすすめ。水上テラスが設置されていて、ゆったりとした時間を過ごしながら自然観察ができます。水遊びがしたいなら、チャブチャブ広場やせせらぎ水路が設けられた「親水ゾーン」に足を運んでみましょう。その他、釣りができる「池釣ゾーン」や、バードウォッチングを楽しめる「自然観察ゾーン」などもおすすめです。",
  "address": "千葉県山武郡九十九里町田中荒生414-1"
 },
 "337521": {
  "title": "佐倉ふるさと広場",
  "subtitle": "オランダ情緒あふれる景色が魅力のインスタ映えスポット",
  "description": "印旛沼南側の湖畔に位置し、四季折々に美しい公園です。江戸時代からオランダとの歴史的・文化的交流が続く佐倉市。その親善のシンボルとして本格的オランダ風車が雄大にそびえ立ちます。3月下旬から4月中旬にかけて、約80万本のチューリップが咲き「佐倉チューリップフェスタ」が開催されます。異国情緒あふれる風車を背景に、彩り豊かな花々が一面に広がる風景をカメラにおさめようと多くの観光客でにぎわいます。また、夏のひまわりや秋のコスモスの開花に合わせて季節ごとにさまざまイベントが実施されます。オランダ様式の管理棟【佐蘭花】には、地元の農産物を販売する売店を完備。地元産の牛乳から作られるソフトクリームが人気です。周辺にはサイクリングロードも整備されているので、爽快に風を切って走るレンタサイクルもおすすめ。印旛沼を巡る観光船の乗り場もあり、ゆったりと水上散策を楽しんでみてはいかがでしょうか。（※観光船は4月～11月の土日限定で運航予定）",
  "address": "千葉県佐倉市臼井田2714"
 },
 "337522": {
  "title": "ひよどり坂",
  "subtitle": "美しい竹林に囲まれた江戸時代の雰囲気漂う古径（こみち）",
  "description": "武家屋敷通りに隣接した古径（こみち）で、江戸時代からほとんど変わらない美しい竹林に囲まれています。「サムライの古径」とも呼ばれる緩やかに曲がった坂道には、「四つ目垣」「御簾垣（みすだれがき）」「鉄砲垣」などが効率的に配され、今にも侍が出てきそうな雰囲気たっぷりです。坂の途中には縁台があるので、江戸時代の雰囲気に浸りながら休憩することができます。近年ではさまざまなメディアに取り上げられ、フォトジェニックスポットとしても人気です。おすすめは、日本遺産・佐倉城下町侍体験ツアー「サムライ散歩」。このツアーでは侍の衣装を着て、ひよどり坂や武家屋敷、麻賀多神社などをガイド付きで回れます。また、武士の作法や武芸の体験もあり、侍の文化を満喫できるのが特徴です。",
  "address": "千葉県佐倉市城内町5-23"
 },
 "337523": {
  "title": "尼ケ台総合公園",
  "subtitle": "本格的なスポーツ施設を兼ね備えた自然豊かな総合公園",
  "description": "四季折々の花と緑が美しい「尼ケ台総合公園」は、長生村のオアシス。村民はもちろん、多くの観光客にも憩いの場所として親しまれています。総面積10.5ヘクタールの広大な敷地内は、自然を生かした緑あふれる空間。ウォーキングにぴったりの散策路を歩けば、シンボルの時計塔や花壇を見ることができるでしょう。春先に見られる満開の桜並木は必見。広い公園内は、ピクニックをする家族連れや、思い思いに体を動かしながらアクティブに過ごす人々でにぎわいます。公園内には、野球場、テニスコート、運動広場も設けられており、本格的にスポーツを楽しみたい人にも満足していただけるはずです。",
  "address": "千葉県長生郡長生村本郷5366-1"
 },
 "337524": {
  "title": "JAXA勝浦宇宙通信所",
  "subtitle": "宇宙ファン必見！宇宙の不思議と最先端の技術に触れる充実展示",
  "description": "JAXA勝浦宇宙通信所では、打ち上げられた人工衛星の追跡管制を行なっています。人工衛星の位置や姿勢、電子機器が正しく動いているかを把握し、状況に応じて衛星に指令電波を送るなどが主な業務です。展示室は一般公開されており、9名以下であれば予約不要、10名以上であれば事前に予約をして見学可能。平日のみ事前予約をすれば案内係付き見学もできるので、宇宙開発についてやさしく説明して欲しい人はこちらがおすすめです。展示室では私たちの生活と宇宙開発の関わりがわかりやすく解説されており、宇宙をとても身近に感じられます。展示室に並ぶロケットの模型には、子どもだけでなく大人もワクワクするでしょう。実際の衛星運用に使用されていた本物の追跡管制設備の展示や「はやぶさ」のミッションを体験できるシミュレーションもあり、宇宙ファンには忘れられない思い出になります。",
  "address": "千葉県勝浦市芳賀 花立山1−14"
 },
 "337525": {
  "title": "史跡長柄横穴群",
  "subtitle": "とても珍しい、横に並んだ古代のお墓",
  "description": "史跡長柄横穴群は、古墳時代から平安時代にかけて、崖や山腹などを側面から掘って造った墓のことをいいます。上総には羨道（せんどう）と玄室（げんしつ）の間に段差を持つ「高壇式（こうだんしき）」と呼ばれる特殊な形態が多く、日本で最も高さのある横穴墓。玄室は、遺体をおさめる墓室であり、羨道は、玄室から外部に通じる通路にあたる部分をいいます。また、特に人と馬、水鳥、五重塔などの壁画をもつものとしても有名。副葬品が発見されていない為、築造年式ははっきりしていませんが、7世紀末から8世紀初めと推定されています。山に掘られた横並びのめずらしいお墓は、国の文化財、史跡として指定されています。",
  "address": "千葉県長生郡長柄町徳増８５０−１"
 },
 "337526": {
  "title": "原岡桟橋（岡本桟橋）",
  "subtitle": "レトロな木の桟橋からフォトジェニックな絶景を眺めよう",
  "description": "原岡海岸〜多田良北浜海岸間にある原岡桟橋（岡本桟橋）は、全国でも数少ない木製の海桟橋。1921年（大正10年）に漁業用として整備された歴史ある桟橋は、昭和レトロを感じさせるノスタルジックな佇まいが魅力です。富浦湾に突き出した桟橋からは、対岸の三浦半島や伊豆方面を見渡すことができます。桟橋に佇みながらのんびり海釣りをすれば、日々の疲れや悩みも忘れられるでしょう。天気が良ければ、海の向こうに富士山の姿が見えることも。美しい夕焼けと富士山のシルエットのコラボレーションが織りなすフォトジェニックな絶景を求め、多くの人が訪れます。また、原岡桟橋は唯一無二のロケーションであることから、テレビCMやロケの舞台としても度々登場。周辺には「原岡海水浴場」や「多田良北浜海水浴場」が立地しており、夏は海水浴を思う存分楽しんだ後、夕暮れ時に桟橋からの絶景に浸る、ぜいたくな過ごし方もできるでしょう。",
  "address": "千葉県南房総市富浦町原岡２１０−１"
 },
 "337527": {
  "title": "道の駅 南房パラダイス/アロハガーデンたてやま",
  "subtitle": "館山にいながら南国気分を満喫できるハワイアンリゾート",
  "description": "ドライブコースとして人気の房総フラワーライン上にある「道の駅南房パラダイス」には、県内最大規模を誇る動植物園「アロハガーデンたてやま」が併設されています。園内の見どころは、ふれあい動物広場など大人も子どもも楽しめる「アロハZOO」と、長さ300mの連続温室、高さ20mの大温室を備えた植物園。年間を通して、熱帯、亜熱帯の植物やトロピカルフルーツを味わうことができ、南国気分に浸れるのが魅力です。フラステージで行われるフラダンスショー（開催日は、土日祝日のみです）、本格的なハワイアンフードが食べられるレストランなど、館山のハワイといっても過言ではない楽園が広がります。",
  "address": "千葉県館山市藤原1497"
 },
 "337528": {
  "title": "小谷流の里 ドギーズアイランド",
  "subtitle": "「遊ぶ、食べる、泊まる」そのすべてが愛犬と一緒に楽しめる日本最大級の複合型リゾート",
  "description": "愛犬家なら一度は訪れたい、里山の自然に囲まれたドッグリゾート。広大な敷地内には宿泊施設のほか、天然芝のドッグランやじゃぶじゃぶ池、1.2ｋｍのフォレストウォーク、レストランなど日帰りで利用できる施設も揃っています。",
  "address": "千葉県八街市小谷流624"
 },
 "337529": {
  "title": "佐倉市立美術館",
  "subtitle": "佐倉市ゆかりの作品を収集、芸術を身近に感じられる美術館",
  "description": "佐倉市立美術館は、芸術文化に対する理解と親しみを持っていただけるよう市民に身近な施設づくりをめざして1994年に開館した美術館です。1918年に建てられた旧川崎銀行佐倉支店（千葉県指定有形文化財）をエントランスホールとして、風格のある佇まいから美術鑑賞への期待を高めていただけるよう設計されました。近代絵画の先駆者「浅井忠」を始め、佐倉・房総ゆかりの作家作品を収蔵し、展覧会等で紹介しています。また、工芸・版画・絵本など美術のさまざまな様相を取り上げるとともに、市民の創作発表の場としても利用され、芸術文化を通した地域振興を目指しています。京成佐倉駅南口から徒歩約8分のところにあるので、佐倉の街並みをのんびり散歩しながら、美術に触れてみてはいかがでしょうか。",
  "address": "千葉県佐倉市新町210"
 },
 "337530": {
  "title": "白子神社",
  "subtitle": "白い亀と白蛇が由来の神社。縁結びの神様がいる人気スポット",
  "description": "「通称・白子さま」と呼ばれ、地域の人々に親しまれている白子神社。1048年（平安時代）に現在の白子町八斗に大己貴命(おおなむちのみこと)を祀ったのが始まりとされています。里人が沖から、白い亀の上に白蛇がとぐろを巻いて乗ってくるのを見つけ「もし神さまならどうぞこの潮をくむ柄杓（ひしゃく）にお乗りください」と申し上げると白蛇はゆっくりと登り始めました。里人は霊感を感じ、この白蛇をまつったそうです。本殿は、千葉県の有形文化財に指定され、羽目板などに施された見事な彫刻は必見。幣殿、拝殿、社務所、神輿庫が建ち並び、境内の神社は八幡神社、面足神社、天照神社が祀られています。拝殿前の「撫で蛇様」をなでると願いが叶うと言われています。また、宮司は元NHKアナウンサーという異色の経歴の持ち主！御本殿北西角には、容姿端麗（イケメン）の神様を祀る「面足（おもだる）神社」、女神様を祀る天照神社があり、良縁を求めて多くの参拝客が訪れています。どちらの神社でも御朱印を頂くことができますので、ぜひコレクションに加えてみてはいかがでしょうか。\n※白子神社 社務所周辺でポイントを取得してください。",
  "address": "千葉県長生郡白子町関５３６４"
 },
 "337531": {
  "title": "塚本美術館",
  "subtitle": "千年の歴史を持つ日本刀の魅力にせまる刀剣専門の美術館",
  "description": "佐倉出身の実業家、故塚本素山氏のコレクションをもとに設立された日本刀専門の美術館です。日本が世界に誇る鉄に美術品としての日本刀。大陸から渡来した刀剣は反りのない直刀でしたが、平安時代中頃から武士の台頭と共に反りのある古刀がつくられました。その後、桃山時代には反りの浅い新刀へと進化。激動の歴史と共に優れた作品が次々と誕生します。素山氏は千年の長い歴史を持つ日本刀が海外に流出するのを防ぎ、文化財として後世に伝えることを目的として、多年にわたりコレクションを収集してきました。当館では多くの所蔵品の中から、３か月ごとに約３０点ずつを展示しています。つくられた時代の流行が反映された日本刀の魅力をぜひ感じてみてください。",
  "address": "千葉県佐倉市裏新町1-4"
 },
 "337532": {
  "title": "道の駅　木更津うまくたの里",
  "subtitle": "ピーナッツにかずさ野菜、千葉の特産品がずらりと並ぶ道の駅",
  "description": "「房総の玄関口、東京湾アクアラインを通って最初に出迎えてくれる道の駅が「うまくたの里」です。地元名産品をはじめ、約2,000点の商品を展開する体験型テーマパークで、地元の農家さんがつくった旬の野菜や果物を1年中買い求められます。」大人気の「ザクザクピーナッツペースト」など、千葉の特産品ピーナッツを使った商品を多数販売中。その他、皮ごと食べられる「きみさらずバナナ」や木更津特産のブルーベリーなど、千葉のおいしいところがぎゅっと詰まったスポットです。同駅ならではの魅力といえば、新鮮な地元のかずさ野菜を用いた種類豊富なうどんやワンプレート料理、ポットパイが楽しめます。日本初のハイブリッドスイーツ「フレンチブリュレバウム」が堪能できるのもここだけ。ドライブで千葉県に来た時は、ぜひ立ち寄ってみてください。",
  "address": "千葉県木更津市下郡1369-1"
 },
 "337533": {
  "title": "鋸山 日本寺（地獄のぞき）",
  "subtitle": "見ごたえたっぷり！日本一の磨崖仏とスリル満点の絶景",
  "description": "鋭い岩肌が連なる標高329メートルの鋸山は、その名の通り稜線がノコギリの歯のような形をしています。県指定の名勝として知られている鋸山の南斜面に日本寺はあります。約1300年前、聖武天皇の勅詔を受けた行基菩薩によって、725年に開山された関東最古の勅願所です。10万坪余りの広大な境内には、日本最大の磨崖仏（薬師瑠璃光如来）や、百尺観音像、千五百羅漢像など、数多くの見どころが点在。なかでも見逃せないのが、山頂エリアの「地獄のぞき」です。突き出た岩の先端まで行くと、まるで空中に浮いているかのよう。房総半島や遠く富士山や三浦半島までの絶景が望めますが、ふと下を見るとスリル満点！まさに地獄を覗き込むようです。ロープウェイや登山自動車道を利用すれば山頂まで簡単に行くことができます。登山道もあるので、季節の花々を愛でながらハイキングをかねて歩くのもおすすめです。",
  "address": "千葉県安房郡鋸南町元名１８４−４ 山頂展望台地獄のぞき"
 },
 "337534": {
  "title": "野島埼灯台",
  "subtitle": "房総半島を一望！全国でも珍しいのぼれる灯台",
  "description": "野島埼灯台は、房総半島の最南端に建つ灯台です。1869年（明治2年）に建造された当時は八角形の白色レンガ造りでしたが、1923年の関東大震災で倒壊。その後、白色コンクリート造りの灯台として復旧され、白く輝く姿は「白鳥の灯台」と呼ばれ親しまれています。全国に16あるのぼれる灯台の一つで、らせん階段を上がった展望台からは房総半島や大海原をぐるっと見渡すことができます。併置されている灯台資料展示室（愛称「きらりん館」）には建造の歴史や逸話などに関する資料が展示されており、こちらを見学してから灯台を登るのが一般的な見学コース。参観時間は夕方までですが、夜間は灯台から延びる明かりの筋が印象的です。野島埼は半島の先端に位置することから、星空が美しいことでも有名。昼間は青く広い海を、夜は満点の星空をお楽しみください。",
  "address": "千葉県南房総市白浜町白浜630"
 },
 "337535": {
  "title": "大福寺（崖観音）",
  "subtitle": "海上安全と豊漁を祈願して建立された、地元に愛される崖の観音",
  "description": "真言宗智山派に属する「普門院 船形山 大福寺」は、境内の船形山中腹に浮かぶ朱塗りの観音堂がシンボル。地元の人からは「崖の観音」として広く親しまれてきました。本尊の十一面観世音菩薩は717年、行基が東国行脚の折に当地を訪れた際、地元漁民の海上安全と豊漁を祈願して彫刻したものと伝えられています。岩肌に彫られた高さ1.5mの本尊は一見の価値ありです。その後、慈覚大師によって堂宇が建てられましたが、1653年2月に観音堂で火災が発生。朱印・什宝などがすべて失われてしまいます。その後、堂宇は再建されたものの、豪雨や関東大震災によって度々崩壊。現在の観音堂は1925年（大正14年）に再建されたもので、2016年（平成28年）7月にかけて行われた大改修を経て、現在に至っています。高台に建つ観音堂は、眼下に広がる館山湾や遠くに伊豆大島を望む絶景も大きな魅力です。",
  "address": "千葉県館山市船形835"
 },
 "337536": {
  "title": "菱川師宣記念館",
  "subtitle": "浮世絵の祖・菱川師宣が愛した故郷で浮世絵の世界を満喫",
  "description": "「菱川師宣記念館」は、『見返り美人図』で有名な浮世絵師・菱川師宣と浮世絵の歴史を紹介する美術館で、数々の作品が展示されています。菱川師宣の人生や、浮世絵の成り立ちを知ることができます。保田（千葉県鋸南町）に生まれた菱川師宣は、江戸へ出て版本（木版で印刷した本）の版下絵師として活躍。今でいう江戸のガイドブックやファッション誌、情報誌に相当する版本作品は流行に敏感だった江戸庶民の人気を集めました。なお、挿絵を観賞用として木版刷りの一枚絵にしたものが、浮世絵版画の始まりといわれます。江戸の流行を敏感に感じ、色鮮やかな肉筆画としても量産し「浮世絵」の文化を切り開きました。記念館では、菱川師宣の浮世絵作品を通して江戸の文化や人々の暮らしを知ることができます。また、その後の江戸から明治にかけて活躍した浮世絵師たちの作品も多数展示。さまざまな切り口で、日本の絵画文化「浮世絵」の世界を満喫することができます。※ラブちば優待対象施設：入館料2割引き",
  "address": "千葉県安房郡鋸南町吉浜516"
 },
 "337537": {
  "title": "源頼朝上陸地",
  "subtitle": "鎌倉殿の再起の一歩！源頼朝が平家打倒を目指し上陸した地",
  "description": "1180年、伊豆で平家打倒を目指したものの石橋山の戦いに敗れた源頼朝が逃げた先が、現在の千葉県の南房総エリアです。歴史書『吾妻鏡』によると、わずかな供と小船で脱出し、上陸した地は鋸南町竜島とされています。竜島の住民たちは歓迎し、この地で再起をかけた頼朝は、地元の武将などの協力を得て再び力を蓄えていきました。勢力を盛り返した頼朝は、その後平家の討伐を達成し、鎌倉幕府を開きます。源頼朝上陸地は、日本の歴史上大きな転機をつくるきっかけになった場所として、歴史ロマンを感じるスポットです。上陸したとされる場所は千葉県指定の史跡になっていて、上陸碑が建てられています。",
  "address": "千葉県安房郡鋸南町竜島165-1"
 },
 "337538": {
  "title": "茂原公園",
  "subtitle": "憩いの場、自然とのふれあいの場として親しまれている公園",
  "description": "茂原公園は、茂原市のほぼ中央に位置し、山や湖水などの自然の地形を利用し、展望広場や散策道、多目的広場、美術館、郷土資料館などを擁する公園です。園内にある道表山の山頂からは、市内はもとより遠く九十九里浜を眺めることができます。公園内にはソメイヨシノを中心に2,000本以上の桜があり、「さくら名所100選の地」に選ばれており、春には多くの来場者で賑わいます。また、梅やツツジ、アジサイ、もみじ等さまざまな樹木が植えられており、四季を通じて楽しむことができます。\n※イベントステージ周辺でポイントを取得してください。",
  "address": "千葉県茂原市高師1325-1"
 },
 "337539": {
  "title": "チバニアンビジターセンター",
  "subtitle": "地層について学べる！詳しい解説のツアーもおすすめ",
  "description": "チバニアンは２０２０年１月、日本で初めてGSSPに認定されました。チバニアンの「アン（ian）」は「時代」という意味になり、チバニアンは「千葉時代」という、地球の歴史の年表に刻まれた時代名です。日本史の年表の時代の境目に線が引いてありますが、それと同じように地球の歴史の時代の境目に選ばれた地層だということです。世界にも８０か所余りしかなく、もちろん日本ではここだけという大変貴重なものです。\nただ見た目にはただの地層、泥の崖です。どんなものかをご説明するために、無料の　ビジターセンターが開設されました。パネルや化石の標本、参考資料が展示してありますし、ちょっとしたお土産も買うことができます。\nお土産はすべてチバニアンでしか手に入らない限定品です。またガイドができるスタッフが常駐しており、希望すれば説明も聞くことができます。チバニアンでは地磁気逆転だけでなく、千葉が海だったことを示す化石類もたくさん観察できます。ガイドがいないとわかりにくいので、ぜひご利用ください。ガイドは週末には数時間地層前に常駐するもの（無料）、予約して案内を頼めるもの（有料）など数種類ありますので、ビジターセンターにお問い合わせください。地磁気だけでなく皆さんの常識もひっくり返ること請け合いです。「楽しく常識を覆す」チバニアンにぜひお越しください。※ラブちば優待対象施設：先着100名様に缶バッジプレゼント",
  "address": "千葉県市原市田淵1157"
 },
 "337540": {
  "title": "伊能忠敬記念館",
  "subtitle": "国宝の伊能図や測量器具を見学！日本地図への理解が深まる記念館",
  "description": "伊能忠敬（いのうただたか）は日本で初めての実測に基づく全国地図を完成させた人物です。伊能忠敬記念館は忠敬の業績を称え、地図に対する理解を深められる施設です。館内では忠敬が使用した測量器具、測量図、日記などの貴重な関係資料が保管・展示されています。また、忠敬の人生を年代に沿って追いかけ、その業績の集大成である「伊能図」を紹介しています。「伊能図」を含む国宝「伊能忠敬関係資料」は2ヶ月ごとに展示替えを実施。定期的に訪れることで、新しい刺激を受けられるでしょう。また、川を挟んだ向かい側には、店舗・炊事場・書院・土蔵からなる国指定史跡の「伊能忠敬旧宅」があります。モダンでどこか懐かしさを感じさせる記念館や旧宅は、昔ながらの建物が残る佐原の街並みに溶け込んでいます。※ラブちば優待対象施設：入館料50円引（通常料金 大人500円、小・中学生250円）",
  "address": "千葉県香取市佐原イ1722-1"
 },
 "337541": {
  "title": "鳥居崎海浜公園",
  "subtitle": "家族で、カップルで、グループで！食を堪能できる新名所",
  "description": "ホテルの特別な空間で海鮮を食せる二つのレストラン　鮨一海　目の前の東京湾で取れた地魚や旬の魚、毎週一本買いしている生本マグロなどを握りで楽しめます　シーフードパーク27　個性溢れる海鮮ひつまぶしは、他では味わえない逸品！レアあじフライなどの一品料理も充実しています",
  "address": "千葉県木更津市富士見3-5"
 },
 "337542": {
  "title": "道の駅　むつざわつどいの郷",
  "subtitle": "ウェルネスと地産地消をテーマにした道の駅",
  "description": "健康的で地域に根ざした特産品を取り揃えた道の駅、スマートウェルネスタウン「むつざわつどいの郷」は、季節ごとに多彩に色づく里山に囲まれた自然豊かな房総の地にあります。「つどいの市場」では、睦沢町産のおいしいお米や、生産者が手塩にかけて育てた新鮮野菜、そして、べっぴんドレッシングなど、ここでしか手に入らないユニークな商品を数多く販売しています。また、施設内にある「むつざわ温泉つどいの湯」では、地層のすき間に眠るよう素を豊富に含んだ「かん水」とよばれる太古の化石海水を地場産天然ガスで温めた天然温泉をお楽しみください。「オリーブの森」ではドッグランやレンタサイクル、レストラン「トラットリア・ドゥーエ」では、地元で採れる食材を使った本格的なイタリアンを味わうことができます。",
  "address": "千葉県長生郡睦沢町森2-1"
 },
 "337543": {
  "title": "道の駅　三芳村鄙の里",
  "subtitle": "のどかな田園風景のなか、ほっこりできる道の駅",
  "description": "道の駅　三芳村鄙の里は田園風景をのぞむ静かな場所にあり、農産物の直売からアクティビティの手配まで、幅広い業務を行う道の駅です。三芳地区で楽しめる10月〜12月の「みかん狩り」や、1月〜4月の「花摘み体験」の受付もこちらで行っています。敷地内には段差なしの入口や自動ドア、車椅子利用可能の多目的トイレがあり、車椅子の人でも訪問しやすい設備です。新鮮な農産物や特産品のお買い物なら、農産物直売所「土のめぐみ館」がおすすめ。1年間に並ぶ農産物は野菜120種以上、果物50種以上、花は80種以上とバリエーション豊かです。また、南房総は日本の酪農発祥の地。敷地内の「みるく工房」では、牛乳やアイスクリームの製造を見学できます（月曜、金曜の午前中のみ）。濃厚なバニラのソフトクリームが大人気です。※ラブちば優待対象施設：ソフトクリーム50円引",
  "address": "千葉県南房総市川田82-2"
 },
 "337544": {
  "title": "都市交流施設・道の駅 保田小学校",
  "subtitle": "廃校を活用し、マルシェやレストランなどを設置した道の駅",
  "description": "2014年に廃校となった小学校の126年の歴史を引き継ぎ、2015年12月に道の駅 保田小学校に。現在はマルシェやレストラン、宿泊・温浴施設のある都市交流施設です。小学校として使われていた当時の、懐かしい雰囲気が残っています。体育館はマルシェに生まれ変わり、地元の新鮮な野菜やお花、南房総のお土産品などを販売。保田小学校のオリジナルグッズや昔懐かしの給食カレーなど、かつて小学校だった場所ならではの商品も豊富です。教室を改装したテナントレストランでは、多彩なグルメが楽しめます。本格的な石釜焼きのピザや懐かしの給食メニュー、スイーツなど気分に併せて選んでみましょう。温浴施設は日帰り入浴も可能。屋外のテラスにシャワーが設置され、開放的な気分を味わうことができます。※ラブちば優待対象施設：直売所「きょなん楽市」にて1,000円以上お買い上げの方にオリジナルグッズをプレゼント（まちのコンシェルジュにレシート持参\n※ふれあいやぎ牧場周辺にてポイントを取得してください。",
  "address": "千葉県安房郡鋸南町保田７２４"
 },
 "337545": {
  "title": "浦安市郷土博物館",
  "subtitle": "当時の浦安漁師町「浦安のまち」を再現！竹馬などの昔遊び体験も",
  "description": "浦安市郷土博物館は、「すべてに開かれた博物館」をモットーに、郷土浦安に関するさまざまな情報を提供しています。いつ来ても新しい発見がある、生涯にわたって学習できる施設です。屋外展示場「浦安のまち」では漁師町として最も活気に満ちていた当時の浦安の町を再現し、竹馬や、けん玉などの昔の遊びを楽しむことができます。また、2023年4月にはテーマ展示室がリニューアルオープン。これまでの漁師町に加え、埋立事業以降に海浜都市として躍進してきた浦安市のまちづくりの展示が新たに加わり、より一層ふるさと浦安を深く知ることが可能になりました。同博物館のマスコットキャラクター「あっさり君」は、浦安らしさを感じることができるキャラクターで、浦安の伝統的なスタイルと名産のあさりを組み合わせたデザインです。",
  "address": "千葉県浦安市猫実1-2-7"
 },
 "337546": {
  "title": "道の駅　季楽里あさひ",
  "subtitle": "地元の名産品がずらり！食べる・買う・遊ぶが叶うわくわく道の駅",
  "description": "農畜水産物の生産高が全国トップクラスを誇る旭市ならではの、さまざまな特産品が手に入る道の駅です。施設名「季楽里あさひ」は、「季節を問わず楽しむことができる里になるように」という願いのもとに名付けられました。直売所の品揃えは、地元で採れた農産物や生花、飯岡漁港直送のハマグリ、豚肉やウインナー・ベーコンといった畜産加工品、米、お惣菜、パンなど豊富なラインナップ。どれも新鮮でこだわりのあるものばかりなので、見て歩くだけでもわくわくと楽しめます。疲れたら、本場イタリアで学んだマエストロがつくるイタリアンジェラートでひと休み。旭市イメージアップキャラクターをモチーフにした名物「あさピー焼き」も、リピーターの多い人気のおやつです。灯台をモチーフにした「恋する灯台カレー」は、レストラン四季食彩館で食べられる限定メニューです。天気の良い日は、レストラン横にある芝生広場で子どもと一緒に遊ぶのもおすすめ。ぜひお立ち寄りください。",
  "address": "千葉県旭市イの5238"
 },
 "337547": {
  "title": "牛匠しらいし",
  "subtitle": "全国の銘柄牛に勝るとも劣らない「かずさ和牛」を堪能",
  "description": "厳しい品質判定を経てその名を名乗ることを許された、全国最高クラスの「かずさ和牛」を一頭買いで仕入れる和牛専門問屋直営の焼肉店。様々な部位を提供しており、「かずさ和牛」のおいしさを余すところなく堪能できます。また牛肉だけでなく豚肉やお米などの食材も、主に千葉県産を使用し、生産者の顔が見える安全で安心できるものにこだわっています。大小個室を用意しており、ゆっくりとお食事を楽しむことができるので、家族連れにもおすすめです。",
  "address": "千葉県君津市外箕輪1-10-18"
 },
 "337548": {
  "title": "郷土料理・割烹　天平",
  "subtitle": "記載なし",
  "description": "千葉勝浦で、ちょっと気のきいた磯料理とお考えの方に。銚子信用金庫そばの老舗割烹料理 天平です。活きの良い魚、郷土料理、天婦羅などいろいろ勝浦の味を楽しんでみませんか。小さなお店ですが、御来店を心からお待ち申しております。",
  "address": "千葉県勝浦市墨名784"
 },
 "337549": {
  "title": "中華レストラン　みろべー",
  "subtitle": "キュートな中華まんに癒される！ ファミリーにおすすめの中華レストラン",
  "description": "佐倉市で新鮮野菜を使ったラーメン、一品料理、定食、デザートなどお子様からご年配の方まで安心してお料理を楽しんで頂ける種類豊富な中華レストランです。皮からあんまですべて手作りの「アニマル中華まん」は店頭でも♪通販やふるさと納税でも召し上がることができます！皆様を笑顔にするワクワクドキドキの楽しい中華レストランみろべーにぜひお越しください！※ラブちば優待対象施設：お食事をされた方にちょっぴりプレゼント",
  "address": "千葉県佐倉市井野1444-26"
 },
 "337550": {
  "title": "海の駅　九十九里",
  "subtitle": "九十九里浜の絶景を見ながら味わう新鮮な魚介料理が魅力",
  "description": "巨大水槽を泳ぐ約3,000匹のいわしがお出迎え！九十九里の特産品をはじめ、地元野菜や千葉土産が揃う「海の駅九十九里」。「鮮魚直売所」は、目の前の片貝漁港で水揚げされたピチピチのいわしやハマグリ、季節の鮮魚が自慢です。「直売コーナー」はみずみずしい野菜や、生産者こだわりの水産加工品など九十九里ならではの品がいっぱい！2階の「食の体験・フードコート」には、「わたしの店」「葉武里」「ALBA99」の3店舗があり、海の幸が堪能できる魅力的なメニューが勢ぞろい。週末のランチタイムは混みあうので、オープン直後がおすすめです。テラス席にはペットOKのスペースもありますよ。また1階には九十九里町といわしの文化が学べる「いわし資料館」があります。日本で唯一の丸い青色ポストは必見です！※ラブちば優待対象施設：直売所にて2,000円以上買い物された方　貝殻ストラッププレゼント",
  "address": "千葉県九十九里町小関2347-98"
 },
 "337551": {
  "title": "隠れ屋敷　典膳（てんぜん）",
  "subtitle": "炭火焼き山海料理",
  "description": "完全予約制で、個室でゆっくりと南房総の景色を見ながら食事が楽しめる隠れ家。料理は基本的にコースとなり、前菜、練り豆腐、炊合わせ、お造り、焼き物、サラダ、麦トロご飯、お新香、味噌汁、デザートと、旬の食材を思う存分満喫できます。",
  "address": "千葉県南房総市宮下1822"
 },
 "337552": {
  "title": "鉄板ダイニング楽今",
  "subtitle": "記載なし",
  "description": "【楽今らっきょ】の、ブリキ看板や昭和時代のポスター、流れる音楽、落ち着いた色合いの照明、壁にかけられたファミコンを改造した呼び鈴。昭和40年代のイメージにこだわって作られた店内は、どこか懐かしく、居心地の良さも抜群です。食材はすべて地元のものを使用し、おいしいものをリーズナブルに楽しむことができます。お好み焼きを焼くのが苦手な人は、焼いてもらうことも可能。気さくなスタッフとの会話も楽しい、何度も訪れたくなるお店です。※ラブちば優待対象施設：トッピング一品サービス",
  "address": "千葉県旭市ニ6114-10"
 },
 "337553": {
  "title": "シーフードレストランうおっせ",
  "subtitle": "目の前の銚子漁港で水揚げされた新鮮な地魚料理に舌鼓",
  "description": "新鮮な海の幸が並ぶ水産物即売センター「ウオッセ21」に併設した銚子最大のシーフードレストラン。目の前の銚子漁港から仕入れた新鮮な魚介を腕利きの料理人が調理。定番の人気メニューから趣向を凝らした創作料理まで、バラエティに富んだ海鮮料理が楽しめます。一番人気の海鮮丼は、分厚く切られた刺身とぷりぷりの魚卵が下のご飯が見えないほど贅沢に乗っており、ボリューム満点！銚子名物・釣りきんめの姿煮やメヒカリの唐揚げなど、旬の地魚を使用した逸品もおすすめです。港町ならではのとびきり新鮮な海の幸を心ゆくまでご堪能ください。※ラブちば優待対象施設：ごはん大盛無料・おかわり無料",
  "address": "千葉県銚子市川口町2-6529-34"
 },
 "337554": {
  "title": "イタリアンキッチンボーノ本八幡店",
  "subtitle": "記載なし",
  "description": "「JR本八幡駅」からすぐのタワーマンション2 Fにあるイタリアンキッチンボーノ。こんなところで、ジビエまで食べられるの?!と驚きを隠せません 。 カジュアルな雰 囲気なのに、お料理は 本 格的。それもそのはず。廣井シェフは美味しい食材を求めて千葉の山や海、どこにでも足を運びます。自分が確かめた美味しいものだけをお店のメニューに並べているのだから、おいしくないわけがない。イチオシメニューの房総プレミアムマルゲリータは黒いピザ。見た目のインパクトもさるこ と な がら 、一 口 食 べ たとた ん 、チ ーズのまろや かさ 、地 場 産 小 松 菜 入り自家 製ジェノベーゼのとりこ。思わずボーノ！と叫びたくなる美味しさです。",
  "address": "千葉県市川市八幡3-6-1プリームスクエア本八幡2F"
 },
 "337555": {
  "title": "ごちそう中華OKIYAMA",
  "subtitle": "記載なし",
  "description": "・白里海岸沿いにある大網白里自慢のお洒落な中華屋さん。清潔感あり雰囲気の良い店内はどなたでも入りやすい。\n・地元住民から愛され、特にランチは大人気！どのメニューを選んでも美味しさにハズレなし！",
  "address": "千葉県大網白里市四天木乙2894-106"
 },
 "337556": {
  "title": "アマンダンセイル",
  "subtitle": "記載なし",
  "description": "千葉みなとにある結婚式場アマンダンセイルにて、平日限定のレストラン営業を始めました。海の景色と、地産地消の美味しい料理を楽しみながら、素敵なひとときをお過ごしください。※ラブちば優待対象施設：カクテル1杯（※ノンアルコールも可）",
  "address": "千葉県千葉市中央区中央港1-28-2"
 },
 "337557": {
  "title": "飯沼本家 きのえね　まがり家",
  "subtitle": "江戸時代から続く酒蔵で堪能する、上質な日本酒と優雅なひととき",
  "description": "飯沼本家は江戸時代から続く、千葉の銘酒「甲子正宗（きのえねまさむね）」の醸造元です。豊かな自然に囲まれた酒蔵には直売所やカフェスペースが併設されており、試飲（有料）をしてお気に入りの一品を見つけられます。カフェスペースでは、ほっと一息つくのに最適な軽食や甘味メニューが充実。自家果樹園で収穫したブルーベリーの麹（こうじ）ドリンク、酒粕アイスなど、酒蔵ならではのメニューが人気です。要予約で酒蔵見学も実施。蔵人がこだわりの酒造りの様子や、歴史のある建物を案内します。仕込み時期に運良く上槽（じょうそう）のタイミングにあたれば、絞りたての日本酒を味わえることも！蔵元でゆったりと、ぜいたくなひとときを堪能してみてはいかがでしょうか。",
  "address": "千葉県酒々井町馬橋106"
 },
 "337558": {
  "title": "A.Y’s kitchen",
  "subtitle": "記載なし",
  "description": "新鮮な野菜を豊富に使った創作料理と、こだわりの豆を使ったコーヒーを淹れて、居心地の良い空間を提供します。",
  "address": "千葉県千葉市緑区あすみが丘東2-20-3"
 },
 "337559": {
  "title": "くろいちごcafé　浦部農園　茂原",
  "subtitle": "「くろいちごの里」浦部農園に併設する大人気のカフェで絶品スイーツを!!",
  "description": "花や畑に囲まれた、ゆったり過ごせる茂原の人気カフェ♪ 浦部農園で獲れる新鮮なイチゴやブルーベリー、各種野菜をはじめ、パン工房で焼いたパン、契約農家から届く旬のフルーツなどを存分に使用したオリジナルメニューが評判。旬のフルーツとパンケーキをひと皿に盛り付けた季節ごとのパンケーキセットや、パンとのセットランチがおすすめです。",
  "address": "千葉県茂原市萱場3611"
 },
 "337560": {
  "title": "レストラン　ロス・アンジェルス",
  "subtitle": "記載なし",
  "description": "地元で長く愛されている自家農園レストラン。手作りハンバーグ、ピッツァ、パスタ、ステーキが美味しい。",
  "address": "千葉県八千代市勝田台南3-1-11"
 },
 "337561": {
  "title": "PIZZERIA BOSSO",
  "subtitle": "記載なし",
  "description": "♪地元野菜と産地直送モッツァレラ♪本格窯焼きピッツァをおしゃれな店内で　　　お店の薪窯で焼き上げた本格ピッツァ。採れたて旬の房総食材をふんだんに使っております。ガラス張りのおしゃれな店内からは、湖上の彫刻や夕陽が楽しめます。ドライブデートにも最適♪テイクアウトもOKです♪ぜひご賞味ください！",
  "address": "千葉県市原市不入75-1 市原湖畔美術館"
 },
 "337562": {
  "title": "宿と食事　ローブン大多喜町",
  "subtitle": "記載なし",
  "description": "房総の真ん中、大多喜町でふっと息をつく。城下町と田園の境界に佇む、泊まれるビストロ。大正時代から時を刻んできた建物がこだわりのビストロ料理とともにオーベルジュのような温もある宿へと生まれ変わりました。千葉の豊かな味覚を堪能し心満たされる旅をお楽しみください。※ラブちば優待対象施設：ランチお召し上がりのお客様、ランチドリンクサービス",
  "address": "千葉県大多喜町新丁17-2"
 },
 "337563": {
  "title": "和食処　清恵",
  "subtitle": "えぐみが少なくて柔らかな大多喜産の「白たけのこ」を堪能できる和食処",
  "description": "養老渓谷の温泉街に位置する和食処で、旬の食材を大切にした料理が自慢。4月下旬ごろから味わえる「山菜たけのこ御膳」のほか、四季の食材をふんだんに取り入れた季節限定メニューを心待ちにするファンも多い人気店です。地元・大多喜にある生ゆばとお豆富の専門店「ゆば喜」のゆばを使った「生ゆばうどん」や「ゆば天丼膳」もあり、大多喜の食材の豊かさと、美味しいものを届けたいという作り手の思いを感じることができます。※ラブちば優待対象施設：ソフトドリンクサービス",
  "address": "千葉県大多喜町葛藤578-3"
 },
 "337564": {
  "title": "石窯ピッツァ＆カフェbamboo",
  "subtitle": "記載なし",
  "description": "2022年にオープンした【みらいの里さくら】内にある石窯ピッツァ＆カフェ※ラブちば優待対象施設：ピザ1枚につき、プチデザートお一つサービス",
  "address": "千葉県佐倉市六崎1085 みらいの里さくら"
 },
 "337565": {
  "title": "Cafe&Diner BAHAMA",
  "subtitle": "アサヒ・マルエフと多酒多様な店",
  "description": "こだわりの注ぎとサーバーで提供するアサヒ・マルエフと千葉産品を使った黒アヒージョを提供。※ラブちば優待対象施設：お通しサービス（お酒を飲まれない方にもお出しします）",
  "address": "千葉県市川市国分1-4-2"
 },
 "337566": {
  "title": "野見金山展望カフェミハラシテラス",
  "subtitle": "記載なし",
  "description": "野見金公園(のみがね こうえん)の丘に建つ 千葉 房総の絶景カフェで、東京スカイツリーやサンライズ、房総半島の海などが四方に望めます。メニューは〈ストレート焙煎のコーヒー〉と、長南町のゆるキャラがまとったカレー〈ちょなまるカレー〉を楽しめます。",
  "address": "千葉県長南町岩撫36-1 野見金公園"
 },
 "337567": {
  "title": "かね八寿し",
  "subtitle": "伊勢海老やあわびなど、房総の新鮮な地魚を味わうことができる御宿の名店",
  "description": "近隣の漁港から仕入れる新鮮なあわびや伊勢海老を使った逸品料理が揃う、昭和43年創業の寿司店。食感の変化が楽しめる「あわびの刺身」や「あわびのみそ焼き」はもちろん、頭から丸ごと味わうことができる脱皮直後の皮が柔らかな伊勢海老を使った「やわらか海老の唐揚げ」など、食材の特徴を生かした料理の数々は、どれも目を見張る美味しさ。大切な記念日にもおすすめのお店です。",
  "address": "千葉県御宿町新町830"
 },
 "337568": {
  "title": "街のピザ屋　コンパーレ　コマーレ",
  "subtitle": "地産地消の食材を使ったメニューが楽しめる、石窯薪焼きのピザ屋さん",
  "description": "500度以上の薪窯で焼き上げる本格ナポリピッツァをはじめ、パスタやリゾット、おつまみなどを提供する「コンパーレ コマーレ」。東京湾すずきや小松菜、ホンビノス貝といった食材はもちろん、薪も梨農家から梨の木を仕入れるなど、地元のものを積極的に使用しているのが特徴です。豊富に揃うワインを片手に、地産地消の味が堪能できます。※ラブちば優待対象施設：ソフトドリンク1杯プレゼント※店内飲食限定",
  "address": "千葉県船橋市湊町2-5-19"
 },
 "338248": {
  "title": "旧吉田家住宅歴史公園",
  "subtitle": "江戸時代にタイムスリップしたような雰囲気を味わえる国指定重要文化財の歴史的建造物は必見",
  "description": "旧吉田家住宅歴史公園は、江戸末期に建造された国指定重要文化財です。名主吉田家の豪農ぶりがうかがえる邸宅が建っています。長大な長屋門は、その長さが25mもあります。茅葺屋根の重厚な造りの主家をはじめ、風情のある書院、苔に覆われた庭園、屋敷林などは、まるでそこだけ時が止まったかのような佇まい。訪問者は、静寂な時間を過ごすことができるでしょう。また広大な芝生広場もあり、自然もたっぷりと満喫できます。2010年には敷地内の8棟が国重要文化財に指定され、2012年には庭園や屋敷林などが国登録記念物（名勝）に登録されました。また、紙漉きや行灯づくり、からかみ加飾体験、音楽関連のイベントが開催されるほか、来園者が参加できる文化体験も楽しみの1つです。※ラブちば優待対象施設：絵葉書1枚プレゼント",
  "address": "千葉県柏市花野井字原974-1"
 },
 "338249": {
  "title": "上総国一之宮　玉前神社",
  "subtitle": "1200年余りの歴史があるパワースポット。レイランの起点",
  "description": "ご来光の道・レイライン」には富士山山頂、出雲大社などのパワースポットが並びます。そのレイラインの東の起点が、ここ玉前神社です。関東屈指のパワースポットであり、日本の東の端に位置する神社として信仰されています。創建時期は不明ですが、平安時代の文献にも記されており1200年あまりの歴史をもつ、上総国一之宮の格式ある神社です。ご祭神は玉依姫命で縁結び、子授け、安産などにご利益があるとされ、源頼朝の妻政子が安産の祈願をしたことが広く知られています。また、開運や商売繁盛を祈願する参拝者も多く訪れます。珍しい黒漆塗り、権現造の社殿は1687年造営で千葉県指定有形文化財となっています。国指定重要文化財の梅樹双雀鏡等も所蔵されており、上総神楽と上総十二社祭りは千葉県無形民俗文化財に指定されています。千名余りの裸の男たちが神輿を担いで疾走するさまが圧巻の「裸祭り」とも呼ばれる十二社祭りは、807年創始と伝えられ、房総半島の浜降り神事の中でも最古の歴史があります。",
  "address": "千葉県長生郡一宮町一宮３０４８"
 },
 "338250": {
  "title": "多古町魅力発信交流館「たこらぼ」",
  "subtitle": "多古町に暮らす温かい人々との交流を楽しめる複合施設",
  "description": "多古町魅力発信交流館は、多くの人や団体が交流館を拠点としてコラボレーション（協力・連携・協働）し、更なる移住・定住・交流を促進できるようにと願いを込めて「たこらぼ」の愛称がつきました。愛称のとおり、子供からお年寄りまであらゆる世代と会話や遊びを通して交流できるよう様々な交流室を用意しています。また、コワーキングスペースも設置されているため、豊かな自然を感じながらワーケーションを行うこともできます。町の魅力を肌で感じられる「たこらぼ」でぜひ交流を深めてください。",
  "address": "千葉県香取郡多古町多古２４４４−１"
 },
 "338251": {
  "title": "八鶴湖",
  "subtitle": "春にはソメイヨシノが咲き誇る桜の名所。夜にはライトアップも！",
  "description": "徳川家康のためにつくられた東金御殿の庭池として整備された湖。桜、あじさい、ツツジ、花菖蒲など四季折々の花々が湖畔を彩り、訪れる人々の憩いの場となっています。桜の季節には周囲約800mの湖畔に約300本のソメイヨシノが咲き誇り、多くの人で賑わいます。見頃を迎える4月上旬には「東金桜まつり」が開催され、夜にはライトアップされた美しい桜が醸し出す幻想的な雰囲気を楽しむことができます。JR東金駅からは徒歩で約8分とアクセス良好。八鶴湖周辺には散策できるところもたくさんあるので、気軽にお出かけしてみてはいかがでしょうか。",
  "address": "千葉県東金市東金１４０７−３"
 },
 "338252": {
  "title": "雄蛇ヶ池",
  "subtitle": "400年以上の歴史を誇る憩いの人工水辺",
  "description": "江戸時代初期の1604年、当時の代官・島田伊伯（しまだいはく）によって着工された一大貯水池が現在の雄蛇ヶ池です。湖岸線の入り組んだ形が似通っていることから「房総の十和田湖」とも呼ばれています。周辺は約4.5kmで面積約25ヘクタール。ほど良い大きさでハイキングコースとして人気です。草木によって四季で表情が変わり、特に春先はきれいな桜が見られるので花見や写真撮影にもおすすめ。池には約60隻の手漕ぎボートが配備されており、手軽に遊覧を楽しめます。雄蛇ヶ池はブラックバスやフナをはじめさまざまな魚が生息しており、古くから釣り人たちにも愛されてきました。満水時でも最深部が水深約4mで、浅瀬が穴場的スポットになることも。元は村々を干害から救うための施設でしたが、現代ではさまざまな人たちが利用する憩いの場です。\n※雄蛇ヶ池 駐車場周辺にてポイントを取得してください。",
  "address": "千葉県東金市田中２０２"
 },
 "338253": {
  "title": "市川市動植物園",
  "subtitle": "キュートな動物たちに癒されよう！植物園も隣接する緑豊かな空間",
  "description": "レッサーパンダやオランウータンをはじめカピバラ、ミーアキャット、マイクロブタなど40種以上の動物たちのいる人気の動物園。なかよし広場ではヤギやモルモットなど親しみやすい動物たちを間近で見ることができます。家畜舎では牛や馬などのほか、モフモフ感に癒されるアルパカが人気！日曜・祝日にはコツメカワウソやニホンザルなど人気者たちのお食事タイムを見られる可愛いイベントも開催されます。隣接する観賞植物園では熱帯植物を栽培している大温室があり、シンボルツリーのタビビトノキやヒスイカズラなどが目を引きます。また、多肉植物を中心としたサボテン温室もあり、約320種の植物が見られます。バラ園では春と秋になると100種以上のバラが次々に咲き乱れ、訪れる人を魅了します。園内には子どもも嬉しいミニ鉄道（1歳以上110円）も走っています。レストハウス2階には食堂や売店もあるので1日かけて遊ぶことができるスポットです。\n※入り口付近にてポイントを取得してください。",
  "address": "千葉県市川市大町２８４"
 },
 "338254": {
  "title": "伊能忠敬記念公園（伊能忠敬出生地）",
  "subtitle": "県指定の史跡・伊能忠敬の出生地に整備された記念公園",
  "description": "伊能忠敬記念公園は、生誕250周年を記念して出生地が整備され、記念公園として建設されました。伊能忠敬は、1745年に九十九里町小関に生まれました。小さいときから学問に親しみ、数学、測量、天文学等を勉強し、国内旅行をするなど幅広い教養を身につけていったのです。50歳の時に隠居をして江戸に出たのち西洋天文学を学び、やがて日本国の正確な地図「大日本沿海與地全図（だいにほんえんかいよちぜんず）」を作ることになりました。1937年に地元の人々の努力により、ジャーナリストである徳富蘇峰（とくとみそほう）の筆による「伊能忠敬先生出生之地」と刻まれた記念碑が、この公園に建てられたのです。また、伊能忠敬の銅像もあるので、歴史好きの方はぜひ訪れてみてはいかがでしょうか。",
  "address": "千葉県山武郡九十九里町小関854"
 },
 "338255": {
  "title": "掩体壕",
  "subtitle": "飛行機を守る格納施設！戦時の様子を物語る貴重な戦争遺跡",
  "description": "掩体壕は、敵機の攻撃から飛行機を隠し、守るための格納施設です。太平洋戦争中に、茂原海軍航空基地の北側に作られました。写真の掩体壕の総面積は365平方m、高さは最大で6.7mほど。土砂を壕の形に盛って転圧し、むしろや板を並べ、その上に鉄網などを張ってセメントを流して造られました。築城は、主に横須賀鎮守府から派遣されてきた海軍設営隊が行っていましたが、長生中学校や茂原農学校（現長生高校・茂原樟陽高校）の生徒、近隣住民なども動員されたことが確認されています。時代の流れと共に戦争の記憶が徐々に薄れていく中、当時の様子を物語る貴重な戦争遺跡です。",
  "address": "千葉県茂原市本小轡1108-2"
 },
 "338256": {
  "title": "旧大塚家住宅",
  "subtitle": "浦安の家屋に眠る先人たちの知恵が体感できる場所",
  "description": "江戸時代の末期に建てられたといわれている「旧大塚家住宅」。1987年に浦安市の有形文化財に、2002年には県の有形文化財に指定されました。漁業をなりわいにしていた大塚家の住宅として建てられた茅葺き屋根の家で、木造平屋建の寄棟造（よせむねづくり）になっています。境川に沿って南側に面して建てられていて、当時の浦安では比較的大きい家だったといわれています。度かさなる洪水の被害に悩まされた人々の知恵が盛り込まれた家屋で、平屋でありながら天井裏があるのが特徴。この天井裏が、洪水の際に物置や避難場所として利用されていました。",
  "address": "千葉県浦安市堀江3-3-1"
 },
 "338257": {
  "title": "旧宇田川家住宅",
  "subtitle": "浦安市内最古の民家で先人たちに思いを馳せる",
  "description": "1869年に建てられた「旧宇田川家住宅」は、建設された年代が確認できる浦安市内の民家のうち、最古の民家となります。1982年に浦安市の有形文化財に指定され、1984年に一般公開されました。旧宇田川家住宅はかつて、米屋や油屋、雑貨屋、呉服屋、郵便局、診療所などとして使われており、多くの地元の人々に愛されてきたノスタルジックな建物。釘隠しをかねた魔除けや、雨戸に設置された臆病窓、中庭は枯山水など、先人の工夫や思考が詰まっています。江戸時代末期から明治時代までの、江戸近郊の町家の形状が残る家屋、旧宇田川家住宅。現在は、歴史的価値のある文化財として大切に保存されています。",
  "address": "千葉県浦安市堀江3-4-8"
 },
 "338258": {
  "title": "コスプレの館",
  "subtitle": "子どもから大人まで楽しめる本格的な和装コスプレ",
  "description": "栄町観光拠点「ドラムの里」にあり、忍者や侍、ハイカラさんなど、子どもから大人までの多くの人が和装を楽しめる施設です。隣接する「房総のむら」には江戸時代の街並みが再現されているので、豊富な種類の和装から好みの衣装に着替えて入れば、まるでタイムスリップしたような気分を味わえます。 また、館内にはシャワールームや有料の更衣室も完備。ご自身のオリジナル衣装を持ち込んでの写真撮影も可能です。衣装の着替えには資格をもった専門の女性着付師がサポートするので心配無用です。旅の思い出として、SNS映えするような本格的な和装コスプレにチャレンジしてみませんか。",
  "address": "千葉県印旛郡栄町龍角寺１０３９"
 },
 "338259": {
  "title": "旧岩崎久彌末廣農場別邸公園",
  "subtitle": "自然豊かな農場別荘とかつての近代農場の歴史を感じる",
  "description": "大正時代末から昭和初期に建てられた「旧岩崎家末廣別邸」の敷地を利用した歴史公園。岩崎家末廣別邸は、三菱社第三代社長の岩崎久彌が経営していた末廣農場に、岩崎氏が滞在するために建てられた建造物です。建物の主屋（しゅおく）、東屋（あずまや）、石蔵は、富里市で初の国登録有形文化財です。主屋は簡素で上質な伝統的和風住宅ですが、モダンなデザインのガラス障子や建具が際立ちます。電鈴（呼び出しベル）や照明などの電気設備もあり、当時の上流階級の近代的な生活文化を感じることができます。別邸の向かいには、観光・交流拠点施設「末廣農場」があり、グルメやお土産選びを楽しめるだけでなく、末廣農場と岩崎久彌に関連した展示も閲覧可能。",
  "address": "千葉県富里市七栄650-25（旧岩崎家末廣別邸所在地）"
 },
 "338260": {
  "title": "福聚寺",
  "subtitle": "禅を説き、水田地帯を拓いた名僧の眠る寺",
  "description": "福聚寺は、臨済宗の流れをくむ禅宗、黄檗宗（おうばくしゅう）の寺です。江戸時代前期の1678年に、鉄牛道機（てつぎゅうどうき）という和尚によって建てられました。鉄牛和尚は、当時存在した「椿海」という湖の干拓に尽力した名僧です。彼は人々に乞われて椿海の跡地に福聚寺を建て、後にここで亡くなりました。寺にある鉄牛和尚の墓は県の指定史跡に指定されており、鉄牛和尚を含む3人の黄檗宗の僧を描いた3幅の肖像画は、県指定有形文化財になっています。椿海を干拓してできた平野は、今や「干潟八万石」と呼ばれる大穀倉地帯になっています。人々の生活を豊かにし、心を潤した鉄牛和尚を静かにしのぶため、福聚寺を訪れてみるのはいかがでしょうか。",
  "address": "千葉県香取郡東庄町小南690"
 },
 "338261": {
  "title": "渚の駅たてやま",
  "subtitle": "潮風とともに館山のきらめく海の魅力を体感しよう！",
  "description": "館山市を訪れた人々に地域の魅力を発信する交流拠点施設です。館山海の映像を360度楽しめ、海に潜っているような擬似体験（VR体験）ができます。館山おさかな大使で、名誉駅長でもある「さかなクン」の鮮やかな世界が広がるギャラリーも併設。多彩な才能と個性あふれるキャラクターのさかなクンゆかりの品々を多数展示しています。「渚の博物館」では指定文化財を中心に房総の漁業に関わる文化や漁民の生活を紹介しています。館山湾の豊かな自然を再現した「海辺の広場」では、飼育員と一緒にお魚のエサやり体験ができ子ども達に人気です。また、展望デッキからは館山湾が一望できるので、心地よい潮風とともに館山の海の魅力を存分に体感してください。地元産の鮮魚や野菜を販売する「海のマルシェたてやま」でのショッピングや、レストランで房総の旬の味覚を堪能するのもおすすめです。※ラブちば優待対象施設：「館山の海を知る海の魅力読本」プレゼント",
  "address": "千葉県館山市館山1564-1"
 },
 "338262": {
  "title": "道の駅・川の駅　水の郷さわら",
  "subtitle": "眼前に広がる利根川の大パノラマ！心ゆくまで食事や買い物を満喫",
  "description": "舟運で栄えた交易都市、佐原。「水の郷さわら」は雄大な利根川の入り江に位置する総合施設です。防災教育や観光情報など「水」と「人」とのふれ合いの場を提供し、情報を発信しています。また、地域特産品の販売やフードコート、河川を利用した各種レクリエーションなどのサービスが充実。みずみずしい地元の新鮮野菜や地域の特産品、お土産などがそろっており、心ゆくまでショッピングを楽しめます。フードコートでは地元の野菜をふんだんに使ったラーメンなど、こだわりのグルメを堪能できます。観光船に乗り、利根川の美しい風景を眺めるのもおすすめ。1～5月の冬期は、隣接するいちご園「さわらリバーファーム」でいちご狩りを体験できます。利根川の大パノラマを眼前に、五感を満たす特別なひとときを満喫してみてはいかがでしょうか。",
  "address": "千葉県香取市佐原イ3981-2（道の駅）佐原イ4051-3（川の駅）"
 },
 "338263": {
  "title": "飯高檀林跡（飯高寺）",
  "subtitle": "多くの名僧を輩出した、日蓮宗の学問所として最古の建造物",
  "description": "多くの名僧を輩出し『麒麟がくる』や『忍びの国』などのドラマやCMのロケ地としても有名な飯高檀林跡飯高寺。飯高檀林は1580年から1874年に廃檀するまで、飯高寺におかれた日蓮宗最古・最大・最高の学問所で、最盛期には600～800人ほどの学僧が集まり、多くの名僧を輩出しました。当時のまま保存された建物の中で、総門、鼓楼、鐘楼、講堂は国の重要文化財に指定、檀林跡として境内全体が県指定史跡となりました。うっそうとした杉林が歴史の重みを感じさせてくれます。約67,667平方mの広大な敷地では、春に「新緑祭」が行われ、講堂裏のぼたん園ではぼたんが見頃を迎えます。秋には荘厳な講堂を舞台に「飯高檀林コンサート」が開催され、晩秋には紅葉が赤く色づき、1年中美しい風景を楽しむことができます。また、観光ガイドが飯高檀林跡を案内する無料のガイドツアーもあり、周辺には、池田堤や御中主命を祀った飯高神社（いいだかじんじゃ）、天神の森など見どころいっぱい。南駐車場にある飯高檀林跡観光案内所で御朱印の授与やお土産も販売してますので、ぜひ立ち寄ってみてください。",
  "address": "千葉県匝瑳市飯高１７８９"
 },
 "338264": {
  "title": "遠見岬神社",
  "subtitle": "石段に並ぶ約1,800体のひな人形は圧巻！天冨命を祀る神社",
  "description": "遠見岬神社は、四国から房総半島に移り技術や文化をもたらしたという「天冨命（あめのとみのみこと）」をお祀りする神社。関東全域の発展に寄与された天冨命への信仰はあつく、遠方からも多くの人がお参りに訪れます。鰹をモチーフにした「勝男（かつお）みくじ」、金目鯛をモチーフにした「金女（きんめ）みくじ」がとてもかわいいと評判です。また、勝浦市を代表するイベント「勝浦ビッグひなまつり」の際には、60段の階段に約1,800体のひな人形が並び、可憐ながら迫力のある光景を見られます。日本三大朝市のひとつ「勝浦朝市」も神社のふもとで行われており、新鮮な野菜や果物などが並ぶ市として人気。市民にとってとても身近な存在で、町の中心として今日も賑わっています。",
  "address": "千葉県勝浦市浜勝浦1"
 },
 "338265": {
  "title": "千葉工業大学通用門（旧陸軍鉄道第二聯隊表門）",
  "subtitle": "在りし日の旧陸軍鉄道第二聯隊を思わせる、貴重な赤レンガの門柱",
  "description": "国内最古の私立工業大学である「千葉工業大学」は、1950年代「旧陸軍鉄道第二聯隊」の跡地に津田沼キャンパスを開設しました。同キャンパスは、数々のテレビドラマのロケ地になったことでも知られています。通用門にある赤レンガの門柱4基は、鉄道第二聯隊の表門として設置されたものです。「鉄道聯隊」とは、戦地で鉄道の建設や修理に従事する連隊のこと。戦地における人員や物資の補給を担う鉄道聯隊はとても重要な存在でした。この門柱は、鉄道第二聯隊施設の建造物としてただひとつ残っている貴重なもので、1998年には国登録有形文化財に登録されています。市民からも「工大の赤レンガ門」と愛される歴史の旧跡。津田沼駅付近、総武線の線路沿いにあるので一般の人も気軽に見られます。",
  "address": "千葉県習志野市津田沼２丁目１７"
 },
 "338266": {
  "title": "市原歴史博物館",
  "subtitle": "いちはらの歴史・民俗（旧石器時代から現代まで）の展示と魅力ある体験で過去に触れる",
  "description": "市原歴史博物館は「I'Museum（アイミュージアム）」の中心拠点として、2022年秋にオープンしました。旧石器時代から近現代までの貴重な遺物・資料が展示されており、国産最古の有銘鉄剣として知られる「王賜」銘鉄剣の本物を見ることができるほか、3D技術によって造られた各時代を代表する文化財などを実際に手に取れる「触れる展示」が特徴的です。隣接する歴史体験館では、市原市内の遺跡をもとに、発掘現場や古代住居・古墳を再現。当時の生活を詳しく紹介しています。また、週末を中心にさまざまな体験プログラムも開催。本物の縄文土器を発掘したり、縄文時代の人たちが身に着けていた「貝輪」や、「勾玉」を作ったりと、子どもも大人も楽しみながら歴史にふれることができます。",
  "address": "千葉県市原市能満1489"
 },
 "338267": {
  "title": "道の駅　くりもと紅小町の郷",
  "subtitle": "自然体験や旬の味覚を満喫！特産品の「紅小町」も見逃せない",
  "description": "豊かな自然に囲まれ、買い物や収穫体験を楽しめる道の駅です。館内は朝採りの新鮮野菜、特産品のぶとうや梨、いちごなどの果物、畜産加工品などの商品が目白押し。中でも、栗源町特産のサツマイモ「紅小町」はホクホクとした食感で、焼き芋にすると絶品です。買い物を楽しんだあとは「味処いっぷく」で土地の食材を使った料理に舌鼓。ジューシーな房総ポークのロースカツ定食をはじめ、地元の野菜やお肉を使ったこだわりのメニューを提供しています。天気の良い日はバルコニーで食事をするのもおすすめです。お腹が満たされたら、敷地内の花植木センターやブルーベリー園、里山公園をゆっくり散策してみましょう。園内にはクジャク園、ザリガニ釣り・ニジマス釣りなどの体験施設があります。また、併設のふれあい農園ではジャガイモやブルーベリーなどを収穫できます。緑に囲まれた空間で、のんびりとした時間を過ごせます。※ラブちば優待対象施設：ソフトクリーム50円割引",
  "address": "千葉県香取市沢1372-1"
 },
 "338268": {
  "title": "正岡子規の句碑",
  "subtitle": "子規房総の旅、成田街道大和田宿",
  "description": "明治24年3月に一人、房総の旅に出た正岡子規は、東京本郷から市川、船橋、大和田、成田山を経て千葉、大多喜から小湊、鴨川、内房を回って、保田より汽船に乗って東京へ戻る行程でした。その第一泊目に泊ったのが、成田街道の大和田宿のこの地でした。市民や地域の皆様の寄付で2024年3月に宿泊した朝に詠んだ句を句碑として建立しました。",
  "address": "千葉県八千代市大和田804-1"
 },
 "338269": {
  "title": "大六天展望エリア",
  "subtitle": "記載なし",
  "description": "「新・印西八景」にも選定されている、干拓田と下手賀沼を一望できる眺望スポット。江戸時代、かの田沼意次はここから手賀沼を見下ろし、手賀沼干拓事業の計画を練ったと言われている。\n※大六天神社周辺でポイント取得してください。",
  "address": "〒270-1367 千葉県印西市浦部"
 },
 "338270": {
  "title": "関根名人記念館",
  "subtitle": "実際に対局もできる！将棋ファンの方におすすめのスポット",
  "description": "「関根名人記念館」は2004年4月1日、野田市と関宿町の合併を機にいちいのホールに開館しました。記念館では、「近代将棋の父」と呼ばれた関根金次郎の偉業を知ることができます。かつて将棋界では、名人は世襲制や終身制で決まり、対局の結果で決める「実力名人制」がありませんでした。関根氏は十三世名人となった後、選手権制による実力名人制を制定し、現在の日本将棋連盟の前身となる日本将棋大成会を興すなど、日本の将棋界へ大きな貢献をしました。また、記念館では来館者の誰もが気軽に将棋を楽しめるよう、対局室も用意されています。将棋のファンならぜひとも訪れるべきスポットの1つです。",
  "address": "千葉県野田市東宝珠花237番地1いちいのホール5階"
 },
 "338271": {
  "title": "養老渓谷",
  "subtitle": "渓流釣りやハイキング、グルメや温泉まで楽しめる最強癒しスポット",
  "description": "夏は新緑があふれ、秋は紅葉と季節による変化が楽しめる場所です。\n\n※山の駅養老渓谷喜楽里周辺でポイント取得してください。",
  "address": "大喜多町小田代148-24"
 },
 "338272": {
  "title": "フォレストアドベンチャー・ターザニア",
  "subtitle": "森に飛び込もう！",
  "description": "フォレストアドベンチャーはフランス生まれの自然共生型アウトドアパークで、森そのものを楽しむために生まれました。専用のハーネスを装着し、樹から樹へと空中移動をしたり、樹から地面へ滑り降りたり、樹上に設置されている様々なアクティビティにチャレンジしていきます。※アドベンチャー＆ロングジップスライドコース、キャノピーコース、キッズコース、ロングジップスライドコースの全4コースあり（要予約）また、ターザニアは教育的要素も含まれる施設。「自分の安全は自分で守る」それが、ターザニアの大きな特徴です。大人でも子供でも条件は一緒。「ルールを守りながら真剣に楽しむ」ことで、子供の自立心を養い、コミュニケーション力を育むことができます。大人はリスクマネジメント能力の養成に役立つでしょう。おもいっきり遊んだあとは、森の声を聞きながら眠りにおちるのも素敵。めざめるときは、木々の木漏れ日が朝を知らせてくれます。",
  "address": "千葉県長生郡長柄町味庄東台1067"
 },
 "338273": {
  "title": "袖ケ浦海浜公園",
  "subtitle": "さまざまなイベントが行われる、海に面した憩いの公園",
  "description": "袖ケ浦海浜公園は、東京湾とアクアラインが一望でき、空気の澄んだ日には、遠くに富士山や海ほたる、東京スカイツリーも望めます。公園のシンボルである展望塔から眺める絶景は、「ちば眺望100景」にも選定されました。毎月第1土曜日に開催される「そでがーでん」では、地域生産者による新鮮な野菜の販売があります。作家さん手作りの雑貨やアクセサリー、できたてグルメのキッチンカーも人気！ワークショップやお子様が参加できるイベント、特設ガーデンステージでは音楽やダンスパフォーマンスなど、毎回多彩なイベントを開催しています。また、4月～10月の土日祭日にBBQ場を開設しています。（食材などはご持参）「おいしい」と「たのしい」がつまった人と人がつながる笑顔あふれるマルシェで、心地良い休日をお過ごしください。",
  "address": "千葉県袖ケ浦市南袖３６"
 },
 "338274": {
  "title": "八剱八幡神社",
  "subtitle": "迫力満点、関東一の大神輿がある、木更津の総鎮守",
  "description": "創建時期は不明ですが、平安時代の文献にも記されており1200年あまりの歴史をもつ、上総国一之宮の格式ある神社です。ご祭神は玉依姫命で縁結び、子授け、安産などにご利益があるとされ、源頼朝の妻政子が安産の祈願をしたことが広く知られています。また、開運や商売繁盛を祈願する参拝者も多く訪れます。",
  "address": "千葉県木更津市富士見1-6-15"
 },
 "338275": {
  "title": "茜浜緑地（関東富士見百景）",
  "subtitle": "富士山や幕張の高層ビル群を望む、東京湾屈指のビュースポット！",
  "description": "富士山への良好な眺望が得られる地点である「関東の富士見百景」の1つに選ばれている茜浜緑地。夕焼けによって西の空が茜色に染まることから、茜浜と名付けられました。全長約1.5kmの広大な緑地からは、高層ビルが立ち並ぶ幕張新都心や、東京湾、富士山を一望。さらに、毎年2月17日、10月24〜25日の日没頃には、富士山頂に太陽が沈みゆく「ダイヤモンド富士」を見ることができます。散歩や運動をするには絶好の場所。ジョキングコースやストレッチ器具などが整備されており、多くの市民ランナーが利用しています。夜には、幕張新都心の夜景と静かな海がコラボレーションし、ロマンチックな光景が広がります。",
  "address": "千葉県習志野市茜浜3"
 },
 "338276": {
  "title": "太東埼灯台",
  "subtitle": "初日の出スポットとしても有名！青い空と海に映える灯台",
  "description": "太東埼灯台は、九十九里浜最南端の太東埼に位置する中型灯台。15.9mの高さから22海里（約41km）まで灯台の光が照らしています。白亜塔形（円形）のフォルムは青い空や海に映え、際立つ美しさが魅力です。灯台が太東埼に移築されたのは1952年のこと。その後海岸浸食により大規模な崖崩れがあったため100m後退し、1972年に現在の場所へと新設されました。灯台のある広場からは、太平洋の大海原が一望でき眺望抜群。全国でも太陽がいち早く昇る、絶好の初日の出スポットとしても有名です。美しい景色だけでなく、スカシユリや水仙など季節の花々を見ることができるのも魅力のひとつ。8月にはコスモスが見ごろを迎え、華やかな雰囲気を演出します。海を臨むドラマチックな眺望と、咲き誇る花々とのコラボレーションを楽しみましょう。",
  "address": "千葉県いすみ市岬町和泉"
 },
 "338277": {
  "title": "万木城跡公園",
  "subtitle": "戦国時代に活躍した山城の跡。展望台からの景色は格別",
  "description": "万木城跡公園は、房総でも代表的な山城の跡です。戦国時代に美濃国からきた土岐氏によって、見晴らしの良さを活かして築かれました。過去には城跡から焼米が出土されたこともあり、困難な籠城戦が行われたことが推測されています。居館跡と推定された平坦地や土塁の一部は現存。外観を眺めるだけでも、重要な拠点として重宝されていた名残を感じられることでしょう。現在では公園となっており、人々の憩いの場として親しまれています。天守閣をかたどった展望台からは、いすみ市から太平洋までを一望。桜やツツジ、アジサイなどが、季節にあわせて山一面に咲き誇るのも美しい光景です。\n※子供の遊具広場周辺でポイントを取得してください",
  "address": "千葉県いすみ市万木834"
 },
 "338278": {
  "title": "空の駅 さくら館",
  "subtitle": "さくらと飛行機を見ながら買い物できる観光物産館！",
  "description": "「空の駅さくら館」は、航空機の離着陸を間近に見ることができる「さくらの山」に隣接した観光物産館です。館内では、新鮮な野菜や旬の直産品に加え、成田市ゆかりのグッズ、同市自慢のお酒など、地元に根ざした商品が販売されています。さくらの山の園内には、桜が約500本、低木が約5,300株が植えられており、春には満開に咲き誇る桜と、飛行機が離着陸する迫力ある光景を同時に見ることができます。桜に限らず、四季折々の花を楽しめるのも魅力。たくさんの自然に囲まれた特別なこのロケーションで、特別な時を過ごしてはいかがでしょうか。",
  "address": "千葉県成田市駒井野1353-1"
 },
 "338279": {
  "title": "成田からくり時計",
  "subtitle": "老若男女を問わず楽しめる、成田の魅力を発信するからくり時計！",
  "description": "国際都市成田の更なる発展を願い寄贈されたのが「成田からくり時計」です。時計台のやぐら各面には、成田市の四季をイメージした絵が描かれており、全体がレトロなデザインで統一されています。この時計台から、決まった時刻になると人形たちが登場して、さまざまな「からくり」を見せてくれるのです。からくりは1時間ごとに約4分間活動する仕組みなので、いつも見られる訳ではありませんが、その分、タイミングよく見学できた時は思わず笑顔になるでしょう。気になるからくりの内容は、「成田祇園祭」をイメージしたものや「歌舞伎」をモチーフにしたものなどがあります。",
  "address": "千葉県成田市花崎町"
 },
 "338280": {
  "title": "太東海水浴場",
  "subtitle": "記載なし",
  "description": "九十九里浜の最南端に位置し、国道128号沿いに広がる、波の静かな海水浴場です。サーフィンスポットとしても人気が高く、リゾート風の建物やフォトスポットのベンチもあり、SNS映えも抜群です。\n\n※イルカの彫刻周辺でポイントを取得してください。",
  "address": "千葉県いすみ市岬町中原谷の平地74"
 },
 "338281": {
  "title": "八幡岬と丹ヶ浦",
  "subtitle": "記載なし",
  "description": "太平洋を一望する雄大な景観と、かつて小浜城が築かれていた歴史から、古くより多くの歌人・詩人が多く訪れ、作品を残しました。近年では、映画「万引き家族」「TANG タング」などのロケ地としても人気です。",
  "address": "千葉県いすみ市大原10440-3"
 },
 "338282": {
  "title": "こうのとりの里",
  "subtitle": "間近でコウノトリが見学できる貴重なスポット！",
  "description": "国の特別天然記念物にも指定されているコウノトリ。千葉県野田市は、未来を担う子どもたちに豊かな自然環境を残したいという思いから、生物多様性の保全や回復の取り組みの一環として、「こうのとりの里」を2012年12月にオープン。生物多様性のシンボルとなるコウノトリを飼育しています。当初、多摩動物公園から2羽のコウノトリを譲り受けてスタートし、2023年までに11年連続でひなのふ化に成功しています。施設で誕生したコウノトリは、野生復帰を目指して放鳥され、市内だけでなく栃木や茨城両県などに生息しているとみられます。また、2024年4月にこうのとりの里にて野田市で初めて野外繁殖し7月にひな2羽が巣立ちました。コウノトリや野外で大空を舞っているコウノトリを見たい人は、ぜひWebサイトでチェックしてください。",
  "address": "千葉県野田市三ツ堀369"
 },
 "338283": {
  "title": "道の駅グリーンファーム館山",
  "subtitle": "記載なし",
  "description": "「食と体験のテーマパーク」をコンセプトに、直売所やレストランのほか、隣接する農園では、旬な野菜の収穫体験が行えます。さらに、収穫した新鮮な野菜を、地元で獲れたイノシシを使ったジビエ肉も楽しめるBBQも人気です。",
  "address": "千葉県館山市稲２７４"
 },
 "338285": {
  "title": "とん亭 九十九",
  "subtitle": "名物のポークソテーをはじめ、豚肉料理や刺身など、バラエティ豊かなメニューが揃う人気店",
  "description": "「とん亭 九十九」で味わえる千葉県産ブランド肉「オリヴィアポーク」は、都内の一流料理店でも選ばれてるほど高品質。植物性の飼料しか与えていないので、肉の柔らかさ、脂の甘味、臭みの無い味わいは食べて納得の美味しさです。",
  "address": "千葉県横芝光町屋形5076-116"
 },
 "338286": {
  "title": "波奈総本店",
  "subtitle": "寿司と日本料理が食べられる店 ",
  "description": "房州館山は親潮と黒潮が交差する魚介の宝庫老舗の技による季節の地魚をぜひ",
  "address": "千葉県館山市北条2619-6"
 },
 "338287": {
  "title": "米舞亭",
  "subtitle": "記載なし",
  "description": "あびこ農産物直売所「あびこん」に、レストラン「旬菜厨房 米舞亭まいまいてい」がオープンしました。「和」と「健康」をテーマに、地元の新鮮食材を使った優しい味をお楽しみください！",
  "address": "千葉県我孫子市高野山新田193 手賀沼親水広場・水の館 1F"
 },
 "338288": {
  "title": "そば吉左右　更科",
  "subtitle": "記載なし",
  "description": "田園風景に佇む個室が充実しているモダン的なそば屋です。石臼挽き国内産そば粉のみを使用した『手打ちそば』を辛めに仕上げたおつゆでご提供しております。",
  "address": "千葉県千葉市若葉区北谷津町110-2"
 },
 "338289": {
  "title": "ふれあいパーク八日市場　里の香",
  "subtitle": "記載なし",
  "description": "旬の野菜を使った天ぷら、匝瑳産のいも豚を使用した生姜焼き定食など季節に合わせたメニューを提供している。※ラブちば優待対象施設：ソフトクリーム50円引き（土日祝のみ）",
  "address": "千葉県匝瑳市飯塚299-2 ふれあいパーク八日市場"
 },
 "338290": {
  "title": "管理栄養士のビストロEIZEN",
  "subtitle": "記載なし",
  "description": "明治時代築の歴史的建造物を改装し、目を引く青緑のレトロな外観。減塩料理にこだわり、１食あたり塩分量2g前後のヘルシーながらも満足感のある料理を味わうことができる。※ラブちば優待対象施設：お食事された方に（１名様分）、コーヒーor紅茶1杯サービス",
  "address": "千葉県流山市加6-1560-1"
 },
 "338291": {
  "title": "観光・交流拠点施設「末廣農場」レストラン",
  "subtitle": "富里の農の歴史を今に伝える末廣農場で味わうダイヤモンドポーク！",
  "description": "大正から昭和20年代にかけて存在した「末廣農場」で育てられ、今もなお生産されている貴少な豚肉であるダイヤモンドポークを味わうことのできる施設。末廣農場の向かいには、昭和2年に農場内に建てられた国登録有形文化財、旧岩崎家末廣別邸があります。※ラブちば優待対象施設：末廣農場ハム・末廣農場饅頭・岩崎家家紋入瓦煎餅　10％OFF",
  "address": "千葉県富里市七栄650-206"
 },
 "338292": {
  "title": "Le Cafe de Pomme",
  "subtitle": "ちばの素材を楽しもう！ 手作りにこだわった家庭的で小さなフレンチレストラン",
  "description": "船橋特産の梨を使った手づくりコンフィチュールが人気のフレンチカフェレストラン。地産の野菜や船橋港で水揚げされる新鮮な鮮魚、水郷赤鶏、かずさ和牛など千葉県を中心に本物の「おいしさ」を提供しています。家庭的なフレンチが楽しめるセットメニューのほか、ゆっくり時間のある時は旬の料理が楽しめるコースメニューがおすすめ。お誕生日や記念日にぴったりのアニヴァ―サルコースもあります。※ラブちば優待対象施設：2000円以上のご利用で焼菓子プレゼント",
  "address": "千葉県船橋市宮本3-9-1"
 },
 "338293": {
  "title": "高滝ダム記念館レストラン",
  "subtitle": "記載なし",
  "description": "千葉県内第一位の貯水面積（1.99㎢）を誇る高滝ダムは、ワカサギなどのつり客やボート遊びの観光客で一年を通して賑わっています。 その高滝ダム堰堤を望む場所に、高滝ダム記念館はあり、近くにはテニスコート・野外音楽堂が整備され、ダム記念館１階では、高滝地区の昔の様子やダムの建設経緯を紹介しております。また、２階はダムを望みながら食事ができるレストランがあります。",
  "address": "千葉県市原市養老471-1 高滝ダム記念館 2F"
 },
 "338294": {
  "title": "川村商店",
  "subtitle": "記載なし",
  "description": "JR成田線木下駅を降りてすぐにある、創業100年近くになる老舗せんべい屋。店内には香ばしい醤油の香りが広がり、せんべいが丁寧に手焼きされる様子を直に見ることができる。",
  "address": "千葉県印西市木下1626"
 },
 "338295": {
  "title": "SEATIMES",
  "subtitle": "記載なし",
  "description": "様々な食思考の方が同じテーブルでお食事を楽しめるよう、お肉、大豆ミート、カレーなどのプレートをご用意しております。調味料から全て手作り、野菜は可能な限り無農薬、有機栽培のものを使用。",
  "address": "千葉県長生郡一宮町一宮10172-23"
 },
 "338296": {
  "title": "スパ＆リゾート　九十九里太陽の里",
  "subtitle": "岩盤スパなど多彩な風呂が揃い、1日中楽しめる温泉リゾート",
  "description": "九十九里の海岸から爽やかに吹き抜ける潮風を感じながら堪能できる天然温泉の露天風呂をはじめ、多彩な温泉と宿泊施設を完備した施設です。ほかにも千葉県最大級の面積を誇る人気の岩盤浴施設、遠赤外線サウナや塩サウナ、リラクゼーションやエステルームなども完備。心身ともにゆっくりとリフレッシュできます。また、全国でトップクラスの漁獲量を誇る伊勢海老や肉厚でプリプリとした食感と濃厚な旨味のはまぐりなど、鮮度抜群の豊富な地元の食材を楽しめる食事処や九十九里の新鮮な海の幸を豪快な海鮮バーベキューでいただける「漁火亭」もあります。月替わりで大衆演劇、演芸寄席、歌謡ショーにフラダンスなどのステージイベントも開催されるので時間が経つのはあっという間。宿泊施設は、大浴場や露天風呂と同じ本館にある客室、露天風呂付き離れの客室、別館洋室など、旅のコンセプトに合わせてチョイスが可能です。※ラブちば優待対象施設：通常入館料10％OFF",
  "address": "千葉県長生村一松3445"
 },
 "338297": {
  "title": "（有）金田屋",
  "subtitle": "記載なし",
  "description": "房総の地魚や創作料理など豊富なメニューを用意しております。人気メニューはイワシ御膳です。個室の宴会場もありますので、大人数でもご利用いただけます。",
  "address": "千葉県栄町安食3692"
 },
 "338298": {
  "title": "暮らしの間",
  "subtitle": "発酵と野菜のカフェ",
  "description": "千葉県産の新鮮な野菜や腸に優しい発酵料理が売りの「ママのための道の駅」。こだわりの「おまかせランチ」がおすすめです。",
  "address": "千葉県多古町間倉463-4"
 },
 "338299": {
  "title": "Sghr 菅原工芸硝子",
  "subtitle": "職人によるハンドメイドのガラス製品が素敵なショップ！",
  "description": "職人がデザインしたハンドメイドの美しいうつわ。ガラスメーカー菅原工芸硝子「Sghrスガハラ」のバリエーション豊かな、手作りのガラス製品がそろうショップです。天然素材から生まれるガラスは、温度などの条件により、その状態も変化するそう。だからこそ手仕事によるガラス製造にこだわり、時折見せてくれる奥深い魅力や美しさ、そして可能性に魅了され続けているのです。スガハラファクトリーでは、事前予約制でガラス作り体験教室も実施しています。ガラスの「熱さ」「やわらかさ」を、ぜひ、体感してください。また、敷地内には「Sghr cafe」が併設されており、こだわりの素材を使い丁寧につくりあげたフードやドリンクと、ガラスのうつわとのマリアージュを楽しむことができます。菅原工芸硝子のガラス製品は、作り手のこだわりとこころをたっぷりと感じていただけます。※ラブちば優待対象施設：Sghr ブレンドティー　100円引き",
  "address": "千葉県九十九里町藤下797"
 },
 "338300": {
  "title": "太陽ファームキッチン＆カフェ",
  "subtitle": "記載なし",
  "description": "太陽ファームキッチンは、地元のお米と大豆を使って農家のお母さんたちが昔ながらの製法で作る「ながら長生き味噌」と塩麹など発酵食材を使い、地元農家が作った新鮮な野菜をたくさん使ったお料理をメインに提供するレストランです。また、太陽ファームカフェでは、厳選に厳選を重ねた煎茶やお抹茶をお茶それぞれにあった温度と待ち時間にこだわってご提供させて頂きます。※ラブちば優待対象施設：キッチン又はカフェをご利用頂いた方にワンドリンクサービス",
  "address": "千葉県長生郡長柄町山之郷337-11"
 },
 "338301": {
  "title": "ホテルミラマーレ　中国料理 景山",
  "subtitle": "記載なし",
  "description": "中国料理の豊富な食材を使用し、景山伝統の味と時代のニーズに合わせた特選料理やおなじみの料理まで幅広く取りそろえたバラエティー豊かな味覚をご堪能いただけるレストランです。※ラブちば優待対象施設：ディナータイム レストランご利用代金から10％割引",
  "address": "千葉県千葉市中央区本千葉町15-1　京成ホテルミラマーレ 2F"
 },
 "338302": {
  "title": "休暇村館山",
  "subtitle": "都心から約2時間　全室オーシャンビュ－の温泉リゾ－ト",
  "description": "ご夕食のビュッフェでは、職人が握る寿司やお刺身コーナ－、牛鉄板焼きやなめろうを使った郷土料理のさんが焼きも好評です。※ラブちば優待対象施設：売店5％割引券プレゼント（ご宿泊時売店1,000円以上お買い上げで5％割引）",
  "address": "千葉県館山市見物725"
 },
 "338303": {
  "title": "ぷりん屋きずな",
  "subtitle": "記載なし",
  "description": "ぷりん、サンドイッチ、ぷりんシェイクなどを販売しているほか、鎌ケ谷市の梨を使用した商品を考案中です。※ラブちば優待対象施設：50円引き",
  "address": "千葉県鎌ケ谷市東鎌ケ谷2-21-40"
 },
 "338304": {
  "title": "焼菓子屋fossette⁺",
  "subtitle": "カフェ併設の焼き菓子専門店",
  "description": "築50年超の美容室を改装したカフェ。みりんを使ったお菓子や、フレッシュなタルト、キッシュのランチが人気。",
  "address": "千葉県流山市流山４丁目５１１−２"
 },
 "338305": {
  "title": "あぶらや",
  "subtitle": "記載なし",
  "description": "レトロな雰囲気が特徴の誰もが気軽に立ち寄ることができるカフェ。多古米を使用したカレーライスをぜひご賞味ください。",
  "address": "千葉県多古町多古1036-1"
 },
 "338306": {
  "title": "万心旬菜　いなよし",
  "subtitle": "東庄町産SPF豚の魅力を引き出した厚切りロースかつが評判の和食店",
  "description": "一番人気は300gのボリューム感と、脂の甘みや柔らかく歯切れの良い肉質が楽しめるロースかつです。ほかにもトンテキやかつ煮、数量限定の500gのリブロースなど、東庄町産SPF豚のうまみが堪能できるメニューがそろっています。銚子産のマグロと豚肉が食べられる「よくばりセット」もおすすめの一品です。",
  "address": "千葉県東庄町笹川い4705"
 },
 "338307": {
  "title": "白鳥丸",
  "subtitle": "房総のとれたて新鮮な地魚を使用した贅沢な味わいを楽しむことができる食事処",
  "description": "鮮度抜群の魚を用いた御膳から、魚介のパスタ、団体様向けにバーベキューセット等幅広く取り揃えている「白鳥丸」。食事処以外にも、土産物スペースも充実しており、鮮魚や干物をはじめ、粕漬けや酒粕スイーツを看板商品としてラインナップ。駐車場スペースも充実しており、多くの観光の方にも好評です。",
  "address": "千葉県御宿町浜2163"
 },
 "338308": {
  "title": "ベジバル チバットリア",
  "subtitle": "ナチュラルワインなどの厳選したお酒をご家族で楽しめるイタリアン",
  "description": "無農薬野菜を使用した料理や、店主厳選の自然派ワインやクラフトビールなどが楽しめるアットホームな地産地消イタリアンのお店。魚介は漁師直送で鮮度抜群！世間的にまだ広まっていないオレンジワインを始め、自然派ワインはグラスで11種類楽しめます！ロゼ、白、赤、ボトルだけのメニューも用意しています。お野菜やお魚と一緒に楽しんでください。※ラブちば優待対象施設：ランチ時はワンドリンクプレゼント　ディナー時はプチデザートプレゼント",
  "address": "千葉県市川市行徳駅前3-15-1"
 },
 "338309": {
  "title": "創作洋菓子モンペリエ",
  "subtitle": "女性がスイーツを持った看板や可愛らしいストライプのサンシェードなど、パリにあるお店のような外観が特徴です。",
  "description": "1995年にはフランスのモンペリエ市より民間大使の称号を受けた、神保勝司さんが手がけるパティスリー。フランス菓子の伝統を守りながらも、「果樹園の朝 市川の梨ゼリー」をはじめ、地元の食材を使ったスイーツをいくつも考案するなど、いつ訪れても新しい味に出会うことができます。ドイツを代表するお菓子「バームクーヘン」を現代風にアレンジした「職人の窯焼き 炎 バームクーヘン」も人気です。",
  "address": "千葉県市川市市川南1-5-17"
 },
 "338310": {
  "title": "鋸南麦酒",
  "subtitle": "地産地消、地元愛が詰まったクラフトビール！",
  "description": "鋸南町（きょなんまち）のシンボル「鋸山（のこぎりやま）」の水、地元産のお米「粒すけ」、レモン、生姜などの食材を使って、クラフトビールを醸造しています。まさに地産地消、ここでしか味わえないクラフトビールが楽しめます。商品は主に5種類。「アメリカンペールエール」はレモン、「きょなんゴールデンエール」は柚子とお米（粒すけ）、「サンセットイングリッシュビター」は生姜、「ホワイトエールナルシス」は甘夏と山椒、「トーキョーベイポーター」は黒ビールに鋸南町「藁珈琲洞」の自家焙煎コーヒーを加えています。ボトルラベルは、「デーデッポ」という伝説の巨人が鋸山越しに波打つ東京湾を覗き込んでいる絵柄になっていて、かわいいデザインも好評。地元の食材を活かした個性豊かなビールを、県内の飲食店でぜひ味わってみてください。道の駅きょなんにあるビール醸造所併設の直売所にもぜひ遊びに来てください。ご希望いただければ醸造所もご案内いたします。※ラブちば優待対象施設：4本以上お買い上げされた方に、特製ステッカー1枚プレゼント",
  "address": "千葉県鋸南町吉浜517-1　鋸南町観光物産センター内"
 },
 "338311": {
  "title": "上町　菊屋",
  "subtitle": "成田山門前の老舗が開いた新店舗で自慢の鰻を堪能、鰻と季節の旬菜が味わえます。",
  "description": "成田山新勝寺門前で江戸時代中期から続く日本料理店「菊屋」が、2022年に同じ表参道沿いにオープンした新店舗「上町 菊屋」。明るく綺麗な店内では昔ながらのおいしい鰻のほか、厳選した食材を使用した季節の日本料理が楽しめます。丁寧に焼き上げたうなぎは、表面がパリッと香ばしく身はふわふわ。うなぎの旨味を引き出す伝統のタレで焼いた蒲焼は絶品です。参道からガラス越しに調理場でうなぎを捌き、焼く様子を見られるなど、臨場感あふれる演出も魅力。料理に合うお酒の種類も豊富で、アイリッシュウイスキーをベースにした本場のカクテル「愛蘭酒珈琲（アイリッシュコーヒー）」も人気です。",
  "address": "千葉県成田市上町553-1"
 },
 "338312": {
  "title": "野菜レストランSHONAN",
  "subtitle": "記載なし",
  "description": "農家直営野菜レストランSHONANでは、採れたて地元柏産野菜を中心とした色鮮やかなサラダバーをご紹介しております。最近はお客様からも大好評を頂いてあるぬか漬けを出しております。そして、店内で販売されてるコーヒーは明治44年創業、コーヒー文化を日本に広めた銀座カフェーパウリスタの「森のコーヒー」の豆を使用しております。農薬、化学肥料不使用の厳選されたブラジル農家から仕入れたこだわりの豆です。",
  "address": "千葉県柏市箕輪新田39-2"
 },
 "338313": {
  "title": "天然温泉湯舞音袖ケ浦店",
  "subtitle": "東京や神奈川からアクアライン経由でアクセス良好！",
  "description": "人気の天然温泉で、お風呂上りに「ガウラーメン」が食べられます！塩ベースのタレにたっぷりの牛乳、隠し味に生姜とニンニクを入れてコクのあるスープに仕上げています。",
  "address": "千葉県袖ケ浦市袖ケ浦駅前1-39-15 ゆりまち袖ケ浦駅前モール"
 },
 "338475": {
  "title": "船橋市総合教育センター　プラネタリウム館",
  "subtitle": "記載なし",
  "description": "4000万個にも及ぶ恒星と300個以上の星雲星団などが投映でき、天の川を構成する微かな輝きまで美しく再現します。",
  "address": "千葉県船橋市東町８５１"
 },
 "338476": {
  "title": "成田山御本尊上陸聖地",
  "subtitle": "成田のお不動さま縁の地",
  "description": "尾垂ヶ浜は成田山新勝寺の開山に関わる大切な聖地です。平安時代中期の939年、世の中は平将門の乱によって大きな不安と混乱がもたらされていました。これを憂いた朱雀天皇は寛朝(かんちょう)大僧正に乱を鎮める祈祷を命じ、京都の高雄山神護寺にお祀りされていた不動明王を捧持し、戦乱の近い関東へ船で向かいます。この時、不動明王と寛朝大僧正が上陸された地が尾垂ヶ浜です。成田の地で21日間に亘る御護摩祈祷を行い、満願の日に将門が討たれ乱が平定しました。その後、朱雀天皇より新勝寺の寺号を賜り、平和祈願の寺院として成田山新勝寺が開山されました。以来、尾垂ヶ浜は成田山の不動明王が上陸された聖地として地元の方により大切に護持され、1960年には記念碑が建立、1998年には波切不動尊が奉安されました。",
  "address": "千葉県山武郡横芝光町尾垂浜"
 },
 "338477": {
  "title": "成田国際空港",
  "subtitle": "楽しみ方満載！日本を代表する空の玄関口",
  "description": "日本を代表する空の玄関口として知られる「成田国際空港」には、飛行機をご利用になるお客様以外でも、楽しめる要素が盛りだくさんです。例えば、第1ターミナルと第2ターミナルには、駐機している飛行機や、飛行機の迫力ある離着陸シーンが見られる展望・見学デッキが設置されており、誰でも無料で入場することが可能です。また、第1ターミナル～第3ターミナルには、和食や洋食、中華などのグルメを存分に満喫できるレストランやカフェ、フードコートが併設されています。さらに、各種ブランドのショップも入っているため、空港で1日過ごしても、退屈することはないでしょう。",
  "address": "千葉県成田市古込１−１"
 },
 "338478": {
  "title": "Ｋ‐Ｆａｒｍ",
  "subtitle": "記載なし",
  "description": "農作物の直売所を活用した、小さなお子様から高齢者の方まで遊びに来ていただけるような地域コミュニティカフェを運営しています。※ラブちば優待対象施設：看板メニューのスムージーをMサイズの料金でLサイズにサイズアップいたします。",
  "address": "千葉県鎌ケ谷市中沢375-2"
 },
 "338479": {
  "title": "ラーメン＆BAR963",
  "subtitle": "日本一を2年連続＆アメリカの大会でも優勝した絶品クラムチャウダーをご賞味あれ！",
  "description": "「ラーメン店の出汁をとる技術を駆使して、ホンビノスガイのうまみを最大限に生かしたクラムチャウダーをつくっています」と語るのは店長の高橋信一郎さん。日本クラムチャウダー選手権二連覇を達成したほか、本場アメリカのクラムチャウダー大会でも、見事優勝の栄冠に輝きました。地元船橋産の新鮮なホンビノスガイの甘みや食感、風味をダイレクトに楽しめるラーメンも必食です。※ラブちば優待対象施設：税込1,000円以上ご飲食の方に味玉or大盛り無料",
  "address": "千葉県船橋市本町2-27-20"
 },
 "338480": {
  "title": "懐石料理　かんざ",
  "subtitle": "記載なし",
  "description": "かんざでは、季節の和食（懐石料理、一品料理）の数々をご用意いたします。鶏肉は刺身で出される薩摩地鶏、魚介は北海道から空輸、野菜は実家の農家で作られる地場ものを利用するなど季節の素材を厳選し、一品一品時間をかけて手作りしております。",
  "address": "千葉県野田市目吹658"
 },
 "338481": {
  "title": "酒楽場 ごうにい",
  "subtitle": "世代を問わず楽しめる、新鮮創作料理を提供するアットホームな和食店",
  "description": "毎朝船橋市場から仕入れる新鮮な魚介が味わえる創作和食店です。船橋出身の店主、加藤孝一さんにとって、スズキのフライは子どもの頃から親しんできた味なのだそう。いぶりがっこのタルタルソースと合わせたフライは間違いないおいしさです。",
  "address": "千葉県船橋市本町4-39-2 グレイスコートアサヒ1F"
 },
 "338482": {
  "title": "木更津kisara",
  "subtitle": "豪快な定食と優美な会席をカジュアルに楽しめる木更津の人気店",
  "description": "一流旅館出身の料理長が腕を振るう「カジュアル割烹」をコンセプトに、木更津の海の幸・房総の美味が楽しめる創作和食店。醤油や味噌などの調味料までオリジナルにこだわり、なめろう丼や海鮮丼は江戸前赤酢のシャリで味わえるなど、日本料理の真髄を感じられます。※ラブちば優待対象施設：お食事ご利用のお客様に限りアイスコーヒー、ジンジャーエール、アイス緑茶のうちいずれか1杯サービス",
  "address": "千葉県木更津市金田東6-3-6"
 },
 "339048": {
  "title": "麺処霧笛",
  "subtitle": "牛乳ラーメン推し",
  "description": "こだわりの味噌ラーメン専門店。ホワイトガウラーメンの「白」の他に海老味噌ラーメンの「黒」、辣醤味噌ラーメンの「赤」と3種の味噌ラーメンが楽しめます！※ラブちば優待対象施設：叉焼一枚サービス",
  "address": "千葉県袖ケ浦市神納1-7-18"
 },
 "339049": {
  "title": "ピーターパン 石窯パン工房店",
  "subtitle": "ログハウスのような石窯パン工房店のテラス席で、焼き立てパンを食べられます。",
  "description": "県内に10店舗を展開し、千葉県では知らない人はいないというほどの有名店。「ちょっと贅沢、ちょっとおしゃれな食文化」をコンセプトに、季節限定や新商品など様々な種類のパンが並んでいます。「元気印のメロンパン」や「コクうまカレーパン」などが大人気。地元の人々が愛してやまないパンをお楽しみください。",
  "address": "千葉県船橋市海神３丁目２４−１４"
 },
 "339050": {
  "title": "保田漁協ばんや",
  "subtitle": "漁協直営食堂　ばんや",
  "description": "定置網や、地元漁師さんが水揚げしたばかりの新鮮な魚介が一押し。鮮度抜群の魚介類をふんだんに盛り込んだボリューム満点の漁師料理を漁協特価でご堪能ください。また、内房で獲れた新鮮な魚介類や干物、加工品を販売する直売コーナーも人気です。※ラブちば優待対象施設：料理ご注文の方、ソフトドリンク1杯無料",
  "address": "千葉県安房郡鋸南町吉浜99-5"
 },
 "339051": {
  "title": "川豊本店",
  "subtitle": "記載なし",
  "description": "JR・京成成田駅から徒歩11分。成田山新勝寺のお膝元にある、うなぎ専門店です。参道のにぎわいとともに、成田のおいしいうなぎを気軽にお楽しみいただけます。",
  "address": "千葉県成田市仲町386"
 },
 "339052": {
  "title": "悠久",
  "subtitle": "記載なし",
  "description": "・手頃な値段で様々な部位のお肉を楽しめる人気の焼肉店。\n・人気ナンバー１のローストビーフや添加物を使わず和牛だけでこね上げたハンバーグなど、焼き肉以外のメニューも充実！\n・質の良い肉を可能な限りリーズナブルに提供！",
  "address": "千葉県大網白里市大網1432-3"
 },
 "339053": {
  "title": "佐倉市役所食堂",
  "subtitle": "記載なし",
  "description": "市役所地下1階にある美味しさ大満足の佐倉市役所食堂",
  "address": "千葉県佐倉市海隣寺町97 B1F"
 },
 "339054": {
  "title": "たてやま温泉　千里の風",
  "subtitle": "オールインクルーシブのハーフビュッフェ",
  "description": "舟盛り、握り鮨、旬のお野菜やお肉料理も・・・会席料理 ×食べ放題のハイブリットスタイルで、極上の美食時間を",
  "address": "千葉県館山市藤原1495-1"
 },
 "339055": {
  "title": "海の湯宿　花しぶき",
  "subtitle": "満開のおもてなし",
  "description": "海辺に建つ17部屋の小さな温泉旅館　自社所有する漁船から届く新鮮な魚料理や、地元食材を活かした肉料理や山菜料理が自慢の宿。※日帰り温泉付プランのお客様のみ、食事をご利用いただけます。",
  "address": "千葉県館山市塩見233-4"
 },
 "339056": {
  "title": "ホテルオークラ東京ベイ　レストラン フォンタナ",
  "subtitle": null,
  "description": "回廊から柔らかな光が差し込む、レストラン「フォンタナ」。美味が花ひらくレストランです。お届けするのは、料理長が腕によりをかけたヨーロピアンライトキュイジーヌ。気軽なランチから、贅を尽くしたフルコースまで、ホテルオークラならではの、とっておきの味をお楽しみください。※写真は全てイメージです。",
  "address": "千葉県浦安市舞浜1-8"
 },
 "339057": {
  "title": "郷土料理　たけのこ",
  "subtitle": "記載なし",
  "description": "刺身、ステーキ、唐揚げ、天ぷらなどたけのこづくしの10品が並ぶ「たけのこ御膳」をはじめ、大多喜産のたけのこの多彩な味わいが楽しめる名店。素朴な郷土料理をベースに、季節の食材の持ち味を存分に活かした奥深い品々を堪能できます。",
  "address": "千葉県大多喜町黒原181-2"
 },
 "339058": {
  "title": "鈴木大地記念碑",
  "subtitle": "習志野市出身の競泳五輪金メダリストの記念碑",
  "description": "鈴木大地記念碑は、1988年のソウルオリンピックで金メダルを獲得した水泳選手、鈴木大地氏の栄誉を讃えて建立されたものです。建立当初は「習志野市立大久保図書館」にありましたが、1998年「千葉県国際総合水泳場」に移設されています。記念碑はシャープなラインと流線で波を表す、スピード感やよどみなさを感じるデザイン。隣には金メダルを獲得しガッツポーズをする鈴木氏の写真も掲載しており、栄光の瞬間をリアルに感じられるでしょう。",
  "address": "千葉県習志野市茜浜2-3-3（千葉県国際総合水泳場）"
 },
 "339059": {
  "title": "仁右衛門島",
  "subtitle": "花と美しい海に囲まれた自然の楽園",
  "description": "名勝仁右衛門島は、鴨川市太海浜にぽっかりと浮かんでいます。面積は約3万平方mと、県内最大。平野家一戸が住む有人島で、鎌倉時代の初代島主・平野仁右衛門にちなみ、その名が付けられました。伊豆・石橋山の戦いに敗れ逃れてきた源頼朝を仁右衛門がかくまったとの伝説があり、島にはその際に頼朝が隠れたとみられる洞窟があります。仁右衛門島は、浜から手こぎの船で渡れる距離に位置しており、30分程度で1周することが可能。手つかずの自然が残っており、散策しながら四季折々の花や珍しい草木を見つけることができます。周辺の海は透明度が高く、磯遊びや海水浴がおすすめ。浅瀬や波が穏やかなスポットもあるので、お子様連れも安心です。※ラブちば優待対象施設：観覧料100円引（1往復の渡船料含む）\n※船乗りば周辺にてポイントを取得してください。",
  "address": "千葉県鴨川市太海浜445"
 },
 "339060": {
  "title": "鹿野山九十九谷展望公園・広場",
  "subtitle": "まるで墨絵の世界！季節によって変化する山並みの風景",
  "description": "近代日本の随筆家、大町桂月が「鹿野山（かのうざん）の九十九谷の眺めは天下の奇観なり」と絶賛したという景観は、高宕山（たかごやま）をはじめとする上総（かずさ）丘陵が幾重にも連なる山並みの風景。これら山谷の織り成す景観を総称して九十九谷と呼びます。夜明け前から日の出直後、そして日の入り前の情景は、まるで墨絵の世界。紅葉の季節に色づく木々のコントラストや雨上がりの早朝、霧の中に浮かび上がる趣ある風景など、四季折々に変化する表情を楽しむことができます。文化勲章受章を受賞した東山魁夷（かいい）画伯の『残照』は、この眺望を基に描かれた作品。九十九谷展望公園から望む風光明媚な景観は、「房総の魅力500選」、「ちば眺望100景」、君津市の「20世紀遺産」に選定されています。\n※公衆トイレ周辺でポイントを取得してください。",
  "address": "千葉県君津市鹿野山１１９−１ 鹿野山九十九谷(かのうざん くじゅうくたに)展望公園"
 },
 "339470": {
  "title": "房州屋本店",
  "subtitle": "記載なし",
  "description": "創業100年を超えた古民家風のお店。佐倉産のとろろ蕎麦が有名",
  "address": "千葉県佐倉市新町233"
 },
 "339471": {
  "title": "木琴堂",
  "subtitle": "記載なし",
  "description": "木琴堂は富津市にある農家の家で営業している岩と田んぼに囲まれたラーメン屋さんです。店主の生まれ育った地元の味、富津市竹岡発祥の醤油ラーメンを地元の食材を使用してご提供しています。あっさりとした他とは違った竹岡式ラーメンをご賞味ください",
  "address": "千葉県富津市鶴岡901-2"
 },
 "339472": {
  "title": "炭火焼肉　樹苑",
  "subtitle": "ホルモン卸直営店ならではの安くておいしいモツが食べられる焼肉店",
  "description": "ホルモン卸売の直営店ならではの、鮮度抜群のモツが味わえる焼肉店。カシラやマルチョウなどの豚もつからカルビやロースまであらゆる部位が揃い、食べ比べも楽しめます。また、テイクアウトメニューもあり、自宅でお店の味が堪能できると評判です。",
  "address": "千葉県横芝光町木戸9924-4"
 },
 "339473": {
  "title": "洋食屋 かわごえ",
  "subtitle": "お食事だけでなく、白子流ブイヤベースやオリジナルドレッシングも販売しています。",
  "description": "温泉とテニスの町、白子は九十九里沿岸の海の幸だけではなく、「長生トマト」や「白子タマネギ」といった、甘味が強い野菜栽培も盛んです。そんな白子の食材をふんだんに使用して名物料理として作られたのが「白子流ブイヤベース」。トマトによる爽やかな酸味と、エビやハマグリ、青魚のつみれなどが入った魚貝の旨味を堪能しよう！",
  "address": "千葉県白子町中里4369"
 },
 "339474": {
  "title": "大衆中華 ホサナ",
  "subtitle": "「ロバのラーメン屋」の愛称で親しまれるお店です。",
  "description": "酪農が盛んで、県内でも生乳生産量がトップクラスを誇る袖ケ浦市のご当地ラーメンとして知られている「ホワイトガウラーメン」元祖の店。ガウラーメンの他にチーズガウラーメン等、派生メニューが充実しているのも当店ならでは！ラーメン以外にも「エビチャーハン」などたくさんの中華料理をご用意しています。カウンター席の他にお座敷の席もあるのでお子様連れやファミリーにもおすすめです。",
  "address": "千葉県袖ケ浦市蔵波台2-23-23"
 },
 "339475": {
  "title": "下町　丸竹都寿司",
  "subtitle": "記載なし",
  "description": "お店は勝浦港に近く、新鮮な地元の魚介類を中心に食材のもつ香りを大切にし皆様に喜んで召し上がって頂ける様、日々努力させていただいております。",
  "address": "千葉県勝浦市勝浦158"
 },
 "339476": {
  "title": "浦安市三番瀬環境観察館",
  "subtitle": "浦安の海のめぐみを感じられる体験型の穴場スポット",
  "description": "三番瀬とは東京湾の最奥部に位置する干潟や浅海域のことです。埋め立てなどにより一部が失われてしまいましたが、現在も貴重な自然が残る地域です。環境観察館では、野鳥などの生物をはじめとする三番瀬の貴重な自然環境を観察することが出来ます。当日参加可能な観察会なども随時行われていますので、ぜひお立ち寄りください。また、施設2階の展望室からは東京湾が一望でき、じっくりと美しい三番瀬の自然を観察することもできます。その他にも、双眼鏡の貸し出しや授乳室、足洗い場、自動販売機などのサービスもあります。",
  "address": "千葉県浦安市日の出7-9-1"
 },
 "339755": {
  "title": "とんかつ屋 みやはん",
  "subtitle": "記載なし",
  "description": "海沿いに位置しており、目の前には広大な海が広がっています。注目のメニューは、「あじ発見膳」。アジフライをはじめとしたアジ料理が7種類も詰まっており、ソースは地アワビの肝醤油ソース、落花生味噌、地元たまごを使用したタルタの三種の創作ソースを使っています。",
  "address": "千葉県南房総市千倉町平磯1608-2"
 },
 "339756": {
  "title": "伊勢えび・あわびが専門の宿大野荘",
  "subtitle": "専門宿ならではのこだわりの伊勢えび・あわびがランチで気軽に味わえる",
  "description": "外房一帯は漁獲高日本一を誇る伊勢えびの産地として知られています。大野荘は「千葉ブランド水産物」にも認定されている、良質な伊勢えび・あわびが堪能できる専門宿です。※食事は事前予約制",
  "address": "千葉県御宿町新町775"
 },
 "339757": {
  "title": "古舎カフェ 灯環",
  "subtitle": "記載なし",
  "description": "築６0年超の米穀店の倉庫を改装したカフェ。※ラブちば優待対象施設：ご飲食税込1100円以上で100円サービス",
  "address": "千葉県流山市流山3-349-2"
 },
 "339758": {
  "title": "おばこや",
  "subtitle": "衝撃走る、新鮮な豚モツのおいしさ！",
  "description": "モツ鍋の名店として知られているモツ専門店。鮮度抜群のモツ鍋には、大腸、小腸、レバー、ガツ、カシラ、ハラミなど約5種類の部位が入っていて、濃い目の自家製タレがクセになる味わい。モツと一緒に入っているのは、甘みのある玉ねぎ。シャキシャキの食感とモツの食感のコントラストが楽しめます。",
  "address": "千葉県横芝光町宮川4368"
 },
 "339759": {
  "title": "隠れ家すずめ",
  "subtitle": "記載なし",
  "description": "九十九里海岸の堀川浜まで徒歩２分！ハンバーガー以外にパスタ、ピザ、定食などあり。屋内ＢＢＱ場も完備しており、手ぶらでＢＢＱを楽しめる。",
  "address": "千葉県匝瑳市堀川6664-4"
 },
 "339760": {
  "title": "なごみの米屋 總本店",
  "subtitle": "成田山表参道で明治32年以来こだわりの素材で成田土産をつくり続ける老舗和菓子店",
  "description": "明治32年、諸岡長蔵によって成田山の表参道に開業した「なごみの米屋」。看板商品の羊羹は、成田山土産の定番として広く知られています。なごみの米屋では季節ごとのお菓子も多く製造しており、秋冬のおすすめは、なんといってもさつまいも。成田産のさつまいもでつくる和風スイートポテトや、季節限定の芋ようかんは、世代を問わず愛されています。總本店では、和菓子の販売に加え、そばや甘味の喫茶やギャラリーを備えています。※ラブちば優待対象施設：1,000円以上（税込）お買い上げの方に「ぴーなっつ最中」１個プレゼント",
  "address": "千葉県成田市上町500"
 },
 "339761": {
  "title": "なごみの米屋　門前店",
  "subtitle": "成田山表参道で明治32年以来こだわりの素材で成田土産をつくり続ける老舗和菓子店",
  "description": "明治32年、諸岡長蔵によって成田山の表参道に開業した「なごみの米屋」。看板商品の羊羹は、成田山土産の定番として広く知られています。なごみの米屋では季節ごとのお菓子も多く製造しており、秋冬のおすすめは、なんといってもさつまいも。成田産のさつまいもでつくる和風スイートポテトや、季節限定の芋ようかんは、世代を問わず愛されています。\n※ラブちば優待対象施設：1,000円以上（税込）お買い上げの方に「ぴーなっつ最中」１個プレゼント",
  "address": "千葉県成田市東町622-6"
 },
 "339762": {
  "title": "なごみの米屋　JR成田駅前店",
  "subtitle": "成田山表参道で明治32年以来こだわりの素材で成田土産をつくり続ける老舗和菓子店",
  "description": "明治32年、諸岡長蔵によって成田山の表参道に開業した「なごみの米屋」。看板商品の羊羹は、成田山土産の定番として広く知られています。なごみの米屋では季節ごとのお菓子も多く製造しており、秋冬のおすすめは、なんといってもさつまいも。成田産のさつまいもでつくる和風スイートポテトや、季節限定の芋ようかんは、世代を問わず愛されています。",
  "address": "千葉県成田市花崎町828-11 スカイタウン成田1階"
 },
 "339763": {
  "title": "館山城・城山公園",
  "subtitle": "「南総里見八犬伝」で知られる戦国武将・里見氏ゆかりの地、館山城",
  "description": "館山市街の南側丘陵に位置する城山公園。この地にはかつて戦国時代の武将、里見氏の居城がありました。現在は季節の移ろいとともに椿・梅・桜・ツツジなどの花木が次々と咲き、風情ある公園内を彩ります。山頂にそびえる館山城では、「南総里見八犬伝」に関する資料展示と現在まで続く八犬伝の人気を紹介。天守からは鏡ケ浦の別名を持つ館山湾の素晴らしい景色を望めます。白砂利の枯山水や小流れなどを設けた風趣豊かな日本庭園が配され、茶室「雁月庵」を利用することもできます。中腹にある館山市立博物館本館と併せて、歴史ロマンあふれる公園内を散策してみてはいかがでしょうか。館山市では毎年5月と7月に市内各所で富士山頂に夕日が沈む「ダイヤモンド富士」を見ることができます。穏やかな東京湾越しの富士山と美しい夕日が織りなす神秘的な光景をひとめ見ようと遠方からも多くの人が訪れます。※ラブちば優待対象施設：粗品プレゼント（記念ハガキ）",
  "address": "千葉県館山市館山362"
 },
 "339764": {
  "title": "里のMUJI みんなみの里",
  "subtitle": "無印良品が運営する農産物直売所！地元野菜を味わうカフェも",
  "description": "無印良品が手がける「里のMUJI みんなみの里」は、農産物の販売やいちご狩り、みかん狩りなどの農業体験の提供、地域の情報発信を行う総合交流ターミナル。温暖な気候の鴨川市では、天皇陛下への献上米にもなった「長挟米」をはじめ農産物の生産が盛んです。直売所では地元でその日採れた特産品が販売されており、新鮮な野菜などを購入することができます。店内は無印良品らしいおしゃれなディスプレイで飾られているので、そこにもぜひ注目してみてください。地元食材をその場で味わうことのできる「Café&Meal MUJI」もおすすめ。地元産の野菜をふんだんに使ったメニューが豊富で、シンプルな味付けで野菜そのものの味わいを堪能することができます。",
  "address": "千葉県鴨川市宮山1696"
 },
 "340094": {
  "title": "海鮮和食仲々安食店",
  "subtitle": "記載なし",
  "description": "安食でグルメランチを楽しめるお店をお探しなら当店がおススメです。特に産地直送の自慢の鮮魚を使った刺身をメインにした仲々御膳は品数も豊富で大満足の一品です。広い店内でゆっくりとお食事をお楽しみください。",
  "address": "千葉県栄町安食台1-4"
 },
 "340095": {
  "title": "Patisserie Rico",
  "subtitle": "フランス菓子をメインに、フルーツケーキやフィナンシェなどの焼き菓子も豊富に揃っています。",
  "description": "2015年にオープンしたパティスリー。船橋市地方卸売市場の近くにあり、ブルーの看板と赤いサンシェードが目印です。ケーキはもちろん、アレルギーを考慮して米粉で作った体に優しいクッキーなども揃っています。梨が旬を迎える時期に登場するのが、その名も「まるごと船橋のなし」。丸いフォルムが可愛らしいインパクトのある「まるごと船橋のなし」を味わって！",
  "address": "千葉県船橋市本町6-12-9 1F"
 },
 "340096": {
  "title": "みんなのらぁめんBAMBU",
  "subtitle": "日本でココだけ！多古米白湯ラーメン！お米がおいしい千葉県多古町にて元気におもてなし！",
  "description": "卵や野菜も生産者の顔が見える食材にこだわり、地元食材を活かしたラーメンを提供しています。看板メニューは、植物性乳酸菌をたっぷり与えられて健やかに育った銘柄豚・マーガレットポークの出汁と“幻の米”多古米を合わせた「魚介醤油バンブーらぁめん」。",
  "address": "千葉県多古町多古3893-1"
 },
 "340097": {
  "title": "フェアトレードカフェ＆ショップ",
  "subtitle": "フェアトレードの推進で世界もわたしもハッピーに！みんなで一緒に地域と世界の豊かなまちづくりを！！",
  "description": "「土気あすみが丘プラザ」にて千葉市初のフェアトレード専門のショップをオープン。「グローバルフェアトレード」「ローカルフェアトレード」「チャレンジドフェアトレード」の普及活動に取り組んでいます。",
  "address": "千葉県千葉市緑区あすみが丘7-2-4"
 },
 "340098": {
  "title": "ほっこりごはん　くるり",
  "subtitle": "田園の中にあるボリューム満点食堂！",
  "description": "地場産の豚肉や地元の新鮮な野菜など、食材にこだわった料理が揃った食事処。横芝光町のご当地丼「滋養めし」も提供しています。お昼は定食、夜はソムリエセレクトのワインや一品料理も用意しています。",
  "address": "千葉県横芝光町北清水220-2"
 },
 "340782": {
  "title": "鮨と肴おどる魚",
  "subtitle": "カウンター、掘りごたつ、テーブル席完備のお店で、地魚を使った握りをはじめカウンター席の前には寿司職人と新鮮な50種類以上の魚貝類！！ 西船橋で寿司を堪能メニューが豊富です。",
  "description": "職人が握る江戸前寿司をはじめ、魚河岸直送の鮮魚を使用した多彩な料理が味わえます。地魚を使った握りをはじめ、刺身、なめろうなど、新鮮な魚介を堪能できるメニューが豊富です。このほか、西船橋産の小松菜を使った小松菜ハイボールなど、江戸前寿司によく合うドリンクも充実しています。ぜひ、寿司職人の仕事が見えるカウンター席で、お召し上がりください。",
  "address": "千葉県船橋市西船4-24-5 皆川ビル2F"
 },
 "340783": {
  "title": "鮨どころ　大和",
  "subtitle": "山武市の創作料理決定戦「S1グランプリ」で、最優秀賞、準グランプリを受賞",
  "description": "現在は二代目が暖簾を守る地域に根付いた老舗のお寿司屋さん。JR松尾駅から徒歩2分の好立地で、電車でのアクセスも便利です。「お寿司やさんで餃子？」と思われる人もいるかもしれませんが、アジのさんが焼きを使った餃子を提供しています。「アジさんが餃子」は、寿司店ならではの厳選した素材を使用し、さんが焼きならではの味噌とネギの風味が香ばしい一品。調味料をつけてもよし、そのまま食べても味わい深い、九十九里ならではの郷土色あふれる餃子となっています。「S1グランプリ」で最優秀賞に輝いた「アジなめろう丼」も人気メニューです。",
  "address": "千葉県山武市松尾町猿尾303-7"
 },
 "340784": {
  "title": "カフェ＆リストランテとっチーノ",
  "subtitle": "いちごの産地・東金の道の駅にあるカフェ＆レストランにはいちごのスイーツがいっぱい♪",
  "description": "もともとは植木センターだった施設をリニューアルして生まれ変わらせた道の駅 みのりの郷 東金。こちらの中にあるカフェ&レストラン とっチーノでは、旬の新鮮素材をふんだんに使ったパスタやスイーツが味わえます。ごはんがおかわり自由のサービスも好評。さらにキッズメニューも揃えているので、家族連れにもピッタリです。道の駅では、1月頃から5月中旬にかけて「いちご狩り」も開催しています。",
  "address": "千葉県東金市田間1300-3"
 },
 "340785": {
  "title": "日本料理　竹りん",
  "subtitle": "昭和52年創業、山海の贅を尽くした料理が堪能できる、茂原市の老舗",
  "description": "海と山と豊かな自然に恵まれた特長を活かして、料理を通して食材の旬を感じられる豊富なメニューがそろう「日本料理 竹りん」。にぎり寿司に天ぷらなどが一度に味わえる｢彩り御膳｣をはじめ、 見た目にも美しいお造りや煮物などが楽しめる会席コースなどが、訪れるゲストの心とお腹を満たしてくれます。また、年間を通していつでも｢ジビエ料理｣をお召し上がりいただくことができます。 高タンパクで低カロリー、栄養豊富なジビエ肉。海の幸同様、大地の恵みも堪能してみてください。",
  "address": "千葉県茂原市八千代3-13-9"
 },
 "340786": {
  "title": "おしゃれ旬鮨　海の花",
  "subtitle": "記載なし",
  "description": "房州・館山の大海原を華麗に舞い泳ぐ旬の魚たち。その姿はまさに咲き乱れる「海の花」。自社保有している定置網漁船から毎朝運ばれて来る究極鮮度の季節の地魚を中心に、最高の鮨を伝承されてきた職人の技で美味しく、美しく、真心こめて握らせていただきます。シャリは南房総産のコシヒカリ、海苔は香り高い木更津産、そして野菜も地元農家からの仕入れを中心に取り揃え、奥の深い「鮨料理」の世界へと皆様を誘います。",
  "address": "千葉県館山市北条2903JR館山駅西口マラガモール1階"
 },
 "340787": {
  "title": "蔵の図書館",
  "subtitle": "築130年の藏をリノベーション！本と人と人を繋ぐ図書館",
  "description": "里山の原風景が残る四街道市吉岡エリア。この場所にひっそりと佇む築130年以上の蔵をリノベーションし、蔵の図書館はオープンしました。どこか懐かしい雰囲気を感じる館内には、ゆったりとした時間が流れています。本と人と人を繋ぐ場所でありたいという館長の思いから、単なる図書館というだけではなく「昆虫の観察会」「翠帳観察会」「秋祭り」といったイベントも随時開催。不定期でひらかれる古本市では、思いがけず素敵な本と出合えるかもしれません。",
  "address": "千葉県四街道市吉岡49"
 },
 "341162": {
  "title": "戸定が丘歴史公園（戸定邸・戸定歴史館）",
  "subtitle": "明治時代の徳川家ゆかりの邸宅と庭園を有する公園　",
  "description": "水戸徳川家の11代当主であった徳川昭武（あきたけ）ゆかりの公園で、「日本の歴史公園100選」に選出されています。総面積3ヘクタールの公園内には、ちば文化資産にも認定された戸定邸や国指定名勝となった美しい書院造庭園のほか、戸定歴史館があります。戸定邸は明治時代の徳川家の住まいがほぼ完全に残る唯一の建物。国の重要文化財にも指定されています。徳川昭武は後半生の多くを戸定邸で過ごし、兄・慶喜も何度もここへ訪れました。戸定歴史館では徳川家関連の資料や調度品を保存・公開。昭武が将軍名代として派遣されたパリ万博に関する資料や戸定邸の歴史を語る古文書などを展示しています。公園内には紅白の梅のほか数種類の桜が植えられており、見頃になると多くの花見客が訪れます。木々が色づく季節には美しい紅葉の名所としても知られています。",
  "address": "千葉県松戸市松戸714-1"
 },
 "341163": {
  "title": "磯山観光いちご園",
  "subtitle": "いちご狩りとパフェ作り体験、人気のパフェでイチゴスイーツ三味！！",
  "description": "当園はいちご狩り、ポピー狩り、いちごパフェ・大福作り、野菜収穫体験が出来る滞在型観光農園です。売店では、新鮮いちごの他に、お土産品を豊富に取り揃えています。ご家族、お友達、団体様でお楽しみいただけます。【おすすめポイント】いちご狩りの後は、広い南国風の休憩所で10種類のオリジナルイチゴスイーツを堪能できます。スイーツのみのご来園も大歓迎です。営業期間：1月4日～5月中旬※ラブちば優待対象施設：いちご狩り料金　100円引",
  "address": "千葉県東庄町笹川い4539"
 },
 "341164": {
  "title": "穴太商店",
  "subtitle": "ギフトにもぴったりな素材を生かしたパンやスイーツを販売するお店",
  "description": "【お米から生まれる多彩な可能性を表現】北海道栗山町と千葉県君津市の自社農場で米農家を営みながら、「お米」や「米粉」「米麹」にまつわるスイーツやパン、ソフトクリーム、ギフト商品等を販売し、様々な商品を展開しております。店内には花工房がございます。季節の雑貨や花瓶、花束アレンジメントのご注文も承っております。ぜひ米粉のスイーツと一緒にお花も贈ってみてはいかがでしょうか♪\n※ラブちば優待対象施設：ライスミルクソフト又は落花生ソフト５０%OFF",
  "address": "千葉県君津市泉278-1"
 },
 "351211": {
  "title": "いっきゅう funabashi",
  "subtitle": "青空レストラン、食彩の王国でも掲載頂いたお店！！自慢の鮮魚は船橋や豊洲の魚河岸より毎日直送。地産地消のこだわり食材を堪能しよう！",
  "description": "船橋の裏路地で、旬の食材を使ったこだわりの料理と厳選した全国の銘酒が愉しめます。鮮魚は、魚河岸より毎日直送！ 100kgの鮪から700gしかとれない超希少な「ハチノミ」など、こだわりの食材を使用しています。日本酒は常時20種類以上。そのほか、船橋特産のホンビノス貝料理も人気。自慢の料理と酒をリーズナブルに堪能したいなら、「2時間飲み放題付きコース」がおすすめです。",
  "address": "千葉県船橋市本町5-6-19　コンパル31"
 },
 "351212": {
  "title": "居酒屋　一九",
  "subtitle": "居酒屋一九は創業40年いろいろなメディアに取り上げられています。名物の煮込みと海鮮が売りの居酒屋です。",
  "description": "西船橋駅より徒歩1分。毎日魚河岸より直送される鮮魚等、こだわりぬいた旬食材を使用した自慢のお料理と種類豊富な地酒をお楽しみ頂けます。西船橋で居酒屋、魚、ご宴会などをお探しの際は是非お気軽にお問い合わせ下さい。",
  "address": "千葉県船橋市西船4-26-3"
 },
 "351213": {
  "title": "酒場　フナバシ屋",
  "subtitle": "西船橋名物小松菜ハイボールの発祥の店",
  "description": "全コース小松菜飲み放題付き！名物のもつ鍋が楽しめるコース、和牛リブロースステーキが楽しめるコース、活アワビステーキが楽しめる豪華宴会コースなど、様々な種類のご宴会をご用意しております！西船橋でご宴会、居酒屋、飲み放題などをお探しの際は是非当店までお気軽にご連絡下さい♪",
  "address": "千葉県船橋市西船４-23-10"
 },
 "351214": {
  "title": "クラフトビール　船橋ビール醸造所",
  "subtitle": "みんなにエールを！心を込めて作ったクラフトビール！",
  "description": "【ビール職人が造る出来立てビール】 季節のフルーツ　野菜を副原料にして1ヶ月に10種類新しいビールを開栓しています。大手ビールとは違う自分に合うビールを探してみてください。",
  "address": "千葉県船橋市西船4-29-9"
 },
 "351215": {
  "title": "我孫子フレンチレストラン　テガーレ",
  "subtitle": null,
  "description": "良質の食材を活かした本格フレンチをかしこまらない心地の良い空間でお楽しみください。",
  "address": "千葉県我孫子市緑2丁目11-33"
 },
 "351535": {
  "title": "九十九里町観光オブジェ",
  "subtitle": "記載なし",
  "description": "マリンスポーツが盛んな片貝中央海岸に、町名にちなんだ「９９」をデザインしたオブジェがあり、壮大な海をバックにポップな色合いでSNS映えスポットとして人気です。",
  "address": "千葉県山武郡九十九里町片貝５９６８−２５８"
 },
 "351759": {
  "title": "八平の食堂",
  "subtitle": "手作りにこだわる店主・古市さんが作る”他にはない味”が、多くの人々を虜にする。",
  "description": "たっぷりのタマネギと豚肉の甘味が溶け込んだ醤油味のスープに、自家製ラー油とすりおろしニンニクがさらにコクを加えた名物「アリランラーメン」。そんな、流行りに流されない強烈な個性を持つアリランラーメンを目的に、遠方から足を運ぶ客も多い。麺や味噌、漬物をはじめ、一部の野菜までも自家製という店主の心意気に脱帽。山小屋のような素朴な建物には、名物料理「アリランラーメン」を求め、連日多くの人々が訪れます。",
  "address": "千葉県長柄町山根1201"
 },
 "351760": {
  "title": "龍角寺古墳群・岩屋古墳",
  "subtitle": "県内有数の大規模古墳群を見学して新しい歴史を発見！",
  "description": "「龍角寺古墳群・岩屋古墳」は、古墳時代後期（6世紀）から終末期（7世紀）に形成されたと考えられる、千葉県内有数の大規模古墳群。国指定史跡で、良好な状態で古墳が保存されています。現在、確認されている古墳の総数は115基。印旛沼に面する台地の縁辺部には6世紀の円墳や前方後円墳が、中央部（千葉県立房総のむら風土記の丘資料館周辺）には、やや大規模な円墳、前方後円墳が並んでいます。７世紀には、金銅製冠飾りや銀製冠などの貴重な副葬品が出土した浅間山古墳や、１辺約７８ｍで国内最大級の方墳である岩屋古墳が築かれました。この古墳群と周辺遺跡の背景には、印旛沼北岸から香取海南岸に本拠を置いた一豪族が、大和王権の東国支配が確立されていく過程で王権の代行者としての地位を獲得し、律令国家成立後も国家機構の一翼を担う在地勢力となったことが考えられています。",
  "address": "千葉県印旛郡栄町龍角寺1039-1地先"
 },
 "351771": {
  "title": "方宝　たつみ",
  "subtitle": "お食事処",
  "description": "銚子港で水揚げされた新鮮な魚介類、房総の豊かな自然で育った食材を中心に、美味しい、美しいお料理をお客様にお届けしております。2023年、当店は創業40周年を迎えました。ぜひ和食割烹で培った職人の味を、一度ご賞味ください。※ラブちば優待対象施設：お食事された方にワンドリンク（ソフトドリンク）サービス",
  "address": "千葉県銚子市宮原町473"
 }
}
